[
{
"personnageId":1,
"nomFR":"Abraracourcix",
"nomGB":"Vitalstatistix",
"nomDE":"Majestix",
"nomNL":"Heroïx",
"nomES":"Abraracúrcix",
"nomIT":"Abraracourcix",
"nomPT":"Abraracourcix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Chef du «Village des fous»",
"biographie":"Etre chef, voilà qui vous pose un homme, surtout quand il s’agit de présider aux destinées du seul village gaulois capable de résister encore et toujours aux légions romaines. | Avec à ses côtés de grands guerriers comme Astérix et Obélix, qui plus est gavés de potion magique, on pourrait penser que la tâche d’Abraracourcix est aisée. Que nenni! Notre leader a plus d’une fois affronté les épreuves et la concurrence, et il a su prouver en maintes occasions qu’il n’était pas qu’un «demi-chef» (même si cette idée nous a valu un des gags les plus irrésistibles de René Goscinny! A voir en page 6 d’Astérix chez les Helvètes). | Et on ne parle pas là des récurrentes chutes de bouclier, ni même des remarques acerbes de Bonemine à son «Cochonnet» lorsqu’elle lui fait siffler les oreilles en lui vantant la réussite de son beau-frère Homéopatix! On pense plutôt à ces moments de bravoure où, remportant un épique combat des chefs, bravant ces Belges qui se targuaient d’être les plus braves, affrontant la concurrence d’Orthopédix ou résistant à une effroyable cure dans Le bouclier arverne, Abraracourcix a toujours répondu présent pour défendre l’honneur de son village, voire de la Gaule tout entière. | Il n’en fallait pas plus pour que certains y voient une ostensible figure gaullienne, ce dont les auteurs se sont amusé en lui offrant une conférence de presse (A lire dans La Rentrée Gauloise) qui n’est pas sans rappeler celles du fameux Général alors aux commandes de la Gaule version 60’s…",
"compagnonsAventures": [
							{"compagnonId":5, "nom":"Alambix"},
							{"compagnonId":13, "nom":"Astérix"},
							{"compagnonId":24, "nom":"Bonemine"},
							{"compagnonId":85, "nom":"Homéopatix"},
							{"compagnonId":117, "nom":"Obélix"},
							{"compagnonId":127, "nom":"Panoramix"}
						],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":2,
"nomFR":"Absolumentexclus",
"nomGB":"Ignoramus",
"nomDE":"Absolutus",
"nomNL":"Absolutus",
"nomES":"Nihablarum",
"nomIT":"Absolumentexclus",
"nomPT":"Absolumentexclus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Cadeau d’anniversaire d’Obélix.",
"biographie":"Absolumentexclus, comme son nom l’indique, c’est toute la finesse et la souplesse de la Rome triomphante. Triomphante? Vraiment? Disons qu’au début de l’album Obélix et Compagnie, ses intentions sont bonnes : Absolumentexclus reprend en main un camp de Babaorum laissé à l’abandon par son prédécesseur centurion Biscornus. Le laisser-aller est tel qu’on aperçoit des caricatures de Pierre Tchernia, René Goscinny et Albert Uderzo vraisemblablement avinés et bien en peine de tenir sur leurs deux pieds! | Absolumentexclus semblait à même de reprendre cette piteuse situation en main (Albert Uderzo excellant à le rendre effrayant avec moult cadrages en contre-plongée) mais, une fois offert avec sa légion de Romains tout neufs en cadeau d’anniversaire à un Obélix fou de bonheur, notre homme a eu tôt fait de renoncer à ses rêves de gloire. | Absolumentexclus, c’est en fait la puissance romaine à l’ancienne, un légionnaire sûr de lui et dominateur, rempli de bon sens guerrier, ce qui fait de lui le parfait contrepoint de Caius Saugrenus qui tente dans le même album de soumettre enfin nos irréductibles en usant d’armes économiques et de ruses couramment utilisées en marketing. Quand on vous disait qu’Astérix n’avait pas son pareil pour traiter de la querelle des Anciens et des Modernes!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":23, "titre":"Obélix et Compagnie"}
				]
},
{
"personnageId":3,
"nomFR":"Acidenitrix",
"nomGB":"Codfix",
"nomDE":"Greulix",
"nomNL":"Arsenicummix",
"nomES":"Acidonítrix",
"nomIT":"Acidonitrix",
"nomPT":"Acidonitrix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Traître à tête de hareng saur toujours prêt à vous faire une queue de poisson.",
"biographie":"On ne vous l’apprendra pas, rien de tel qu’une discussion sur les «mérites» des poissons d’Ordralfabétix pour déclencher une bagarre générale dans le village de nos gaulois favoris. | C’est peut-être en se souvenant de cet imparable axiome gaulois qu’Albert Uderzo a imaginé un des plus célèbres, un des plus vicieux méchants de l’Univers d’Astérix. En effet, l’affreux Acidenitrix, avec sa tête de hareng saur et sa nauséabonde odeur corporelle à l’avenant, sème tel l’autre infâme Detritus la zizanie sur son passage. | Grâce à cette invention scénaristique qui donne une raison supplémentaire aux bagarres de poissons, Albert Uderzo s’autorise un album d’Astérix en dehors du village tout en conservant tous les ressorts classiques imaginés avec son ami René Goscinny et qui ont fait le succès d’Astérix. Un coup de maître!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":5,
"nomFR":"Alambix",
"nomGB":"Winesanspirix",
"nomDE":"Alkoholix",
"nomNL":"Droesemix",
"nomES":"Alambix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Commerce de vins et charbons à l’entrée de Gergovie.",
"biographie":"Ses grandes scènes : Alambix apparaît dans Le bouclier arverne. Patriote, il fait partie de ces Gaulois qui font semblant d’ignorer les événements d’Alésia. Alambix ch’echprime comme cha… Impochible de le manquer! | Traits de caractère :\r\nAccueillant et chaleureux, Alambix reçoit Astérix et Obélix chez lui. Sa femme leur prépare une bonne potée à base de choux… | Traits physiques :\r\nPetit bonhomme énergique, Alambix porte une chemise à carreaux rouges et blancs. De petites mèches de cheveux récalcitrantes surplombent son front. Sa moustache est bien peignée… | Ses mots préférés :\r\n«Ah non! Nous, les vieux, on parle comme cha, mais cha che perd». (Le Bouclier Arverne, page 17)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":6,
"nomFR":"Amérix",
"nomGB":"Metallurgix",
"nomDE":"Talentix",
"nomNL":"Amerix",
"nomES":"Amerix",
"nomIT":"Amerix",
"nomPT":"Amerix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Fabricant de serpes renommé, cousin et portrait craché d'Obélix... en version mini, menu et chétif!",
"biographie":"Sorte de modèle réduit d'Obélix, dont il est un lointain cousin, Amérix, menu et maigrelet, est le plus fameux fabricant de serpes d'or de Lutèce. C'est bien simple, Panoramix ne conçoit de cueillir le gui qu'avec une serpe signée Amérix. Du coup, le cousin d'Obélix vaut de l'or, ce qui attise les convoitises et lui vaut d'être capturé par la brigand Avoranfix, organisateur, dans l'ombre du préfet Gracchus Pleindastus, d'un important trafic de serpes. | Heureusement, grâce à Astérix et Obélix, l'état d'Amérix s'améliore nettement, et il peut profiter de sa liberté retrouvée et d'un menhir offert par son cousin. A noter que c'est grâce à Amérix que nos héros ont pu faire leur premier voyage hors du village et qu'Obélix, qui accompagne pour la première fois Astérix dans l'ensemble de l'album, prend part activement à l'intrigue. | Quelques albums plus tard, notre anti-héros préféré Obélix aura accumulé tant de faits héroïques à l'encontre de l'envahisseur Romain que plus personne ne songera à dire d'Amérix qu'il est «celui qui a réussi dans la famille»!",
"compagnonsAventures": [
						{"compagnonId":16, "nom":"Avoranfix"}, 
						{"compagnonId":80, "nom":"Gracchus Pleindastus"}, 
						{"compagnonId":117, "nom":"Obélix"}
					],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}
				]
},
{
"personnageId":4,
"nomFR":"Agecanonix",
"nomGB":"Geriatrix",
"nomDE":"Methusalix",
"nomNL":"Nestorix",
"nomES":"Edadepiédrix",
"nomIT":"Matusalemix",
"nomPT":"Agecanonix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Doyen du village",
"biographie":"Agecanonix, doyen de la tribu, est la preuve vivante que la potion magique conserve! Agé de 93 ans, déjà vieillard dans «La Naissance d’Astérix», cet ancien de Gergovie (52 avant J.C.) est resté très vert. | Il suffit pour s’en convaincre de le voir courir les jupons dans Astérix aux Jeux Olympiques ou encore grogner à tort et à travers des «tu veux ma canne sur la figure?» ou des «tu sais ce qu’il te dit, le vieux débris?». | Il faut en revanche noter que depuis l’apparition de sa femme (jamais baptisée par les auteurs d’Astérix) dans La Zizanie, notre vigoureux ancêtre est devenu un mari fidèle et dévoué, n’hésitant pas à s’adonner aux tâches ménagères quand Madame vaque à ses occupations de gauloise moderne. | Sous l’influence de son épouse, qui a pour lui une admiration sans faille, il devient par ailleurs ambitieux, et se verrait par exemple bien chef à la place d’Abraracourcix dans Le cadeau de César. Comme quoi l’amour peut vous changer à tout âge!",
"compagnonsAventures": [
						{"compagnonId":112, "nom":"Mme Agecanonix"}
					],
"dansQuelAlbum": [
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"},
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":7,
"nomFR":"Amnésix",
"nomGB":"Psychoanalytix",
"nomDE":"Amnesix",
"nomNL":"Amnesix",
"nomES":"Amnesix",
"nomIT":"Amnesix",
"nomPT":"Amnesix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide expert en secours psychologique reconverti dans la mise en couleurs.",
"biographie":"Un traitement d'Amnésix, ça ne s'oublie pas! En avance de près de deux mille ans, ce druide précurseur soigne sur son antique divan les maux de l'esprit en accueillant dans sa hutte de consultation des patients qui ont perdu la raison, ou qui souffrent d'angoisses pour le moins handicapantes. | On voit ainsi défiler dans son cabinet des spécimens qu'on croirait sortis d'un show télé faisant crever l'audience à coups de tics et de TOCs : ici un Gaulois souffrant d'une peur panique de voir le ciel lui tomber sur la tête, là un barbare timide qui n'effraie personne, plus loin un autre Gaulois qui se prend pour un sanglier, sans oublier un apprenti empereur qui joue les Napoléon avant l'heure ! | C'est donc tout naturellement à ce druide hors normes qu'Astérix et Obélix s'adressent pour soigner un Panoramix ayant perdu la raison suite à un redoutable lancer de menhir d'Obélix. Malheureusement, les menhirs pleuvent en cette saison, et Amnésix, atteint à son tour par un des projectiles d'Obélix, ne se remettra jamais tout à fait d'un choc qui n'a rien de psychologique. En effet, s'il se montre à nouveau capable de guérir brillamment ses grands malades au moral en berne, ce n'est pas sans quelques «menus inconvénients», puisque ses patients, bien que guéris, repartent de sa hutte de consultation avec une peau multicolore plus ou moins seyante. Mais, après tout, n'est-ce pas là ce qu'un guérisseur de l'âme peut faire de meilleur : remettre un peu de couleurs dans la vie de ses patients ?…",
"compagnonsAventures": [
						{"compagnonId":26, "nom":"Boufiltre"}
					],
"dansQuelAlbum": [
					{"numero":7, "titre":"Le Combat des chefs"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":8,
"nomFR":"Amonbofis",
"nomGB":"Artifis",
"nomDE":"Pyradonis",
"nomNL":"Plurkis",
"nomES":"Paletabis",
"nomIT":"Stocafis",
"nomPT":"Amonbófis",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Architecte égyptien qui veut contrecarrer le travail de Numérobis",
"biographie":"L’album Astérix et Cléopâtre ayant été inspiré à René Goscinny et Albert Uderzo par la vision du film Cléopâtre de Joseph Mankiewicz, il était logique que les auteurs d’Astérix se dotent pour cette aventure d’un vrai «méchant» de cinéma, digne des personnalités les plus perverses que peut rencontrer un James Bond sur son chemin d’agent secret. | Avec ses grimaces effrayantes et le plaisir sournois qu’il prend à concevoir les pires stratagèmes («Je viens d’avoir une idée horrible!...», dit-il, un sourire carnassier aux lèvres), Amonbofis a remporté le casting haut la main! Du coup, avec lui, les idées pleuvent pour compliquer la vie de son concurrent architecte Numérobis, à qui Cléopâtre a confié le chantier le plus prestigieux qui soit, puisqu’il s’agit d’édifier en trois mois un palais somptueux en l’honneur de Jules César. | Avec Amonbofis, tout est bon pour contrecarrer cet ambitieux projet : pousser les ouvriers du chantier à la révolte, bloquer l’arrivée des convois de pierres, enfermer nos héros dans une pyramide, offrir de la part des gaulois un gâteau empoisonné à Cléopâtre… Dur pour Numérobis, mais quel régal pour nous lecteurs! A tel point qu’on se demande s’il n’y a pas là matière à faire un très bon film…",
"compagnonsAventures": [
						{"compagnonId":56, "nom":"Cléopâtre"}, 
						{"compagnonId":116, "nom":"Numérobis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":9,
"nomFR":"Anglaigus",
"nomGB":"Squareonthehypothenus",
"nomDE":"Quadratus",
"nomNL":"Campus",
"nomES":"Anguloagudus",
"nomIT":"Angolacutus",
"nomPT":"Anglobtusus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Jeune et brillant architecte malheureusement mordu aux fesses par Idéfix",
"biographie":"A la première apparition d’Anglaigus dans l’album Le domaine des dieux, on découvre un jeune homme timide promis au plus brillant des avenirs. Cet architecte vient un effet de se voir confier un important projet par César soi-même : bâtir près du village d’Astérix un ensemble d’habitations où logeront des Romains, et forcer ainsi nos irréductibles Gaulois à accepter la civilisation romaine. | Mais il est des choses qu’on n’apprend pas à l’école, et les savants calculs de notre jeune architecte lui sont de peu d’aide face à la magie de Panoramix et les revendications d’esclaves novateurs en matière de syndicalisme (à tel point que les légionnaires Romains entament à leur tour des négociations relatives à leur paie et leurs permissions de minuit). | Pire, Anglaigus, qui peine à arrondir les angles face aux nombreuses difficultés qui se présentent à lui devient de plus en plus autoritaire, et de moins en moins civilisé! Il ne manque plus alors que les douceurs du chant d’Assurancetourix pour convaincre les locataires Romains à peine installés que ces Gaulois qu’on cherche à tout prix à envahir sont décidément drôlement envahissants.",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":10,
"nomFR":"Aniline",
"nomGB":"Angelica",
"nomDE":"Grüblerine",
"nomNL":"Aniline",
"nomES":"Anilina",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Nourrice de Fanzine",
"biographie":"Ses grandes scènes : Aniline apparaît dans Le grand Fossé. Fanzine lui demande d’aller chercher Comix pour empêcher son mariage avec Acidenitrix. Aniline porte un couvre-chef mauve. | Traits de caractère : Aniline n’est pas seulement la nourrice et la messagère de Fanzine. Elle éprouve réellement de l’affection pour elle, en témoigne son désarroi lors de l’enlèvement de la jeune fille. Elle est également très discrète et Fanzine lui accorde toute sa confiance. | Traits physiques : Aniline est assez grassouillette. Elle est tout de vert habillée! Impossible de la rater… | Ses mots préférés : «Ce n’est pas beau d’écouter aux parquets!», (Le Grand Fossé, page 13).",
"compagnonsAventures":[],
"dansQuelAlbum":[
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":11,
"nomFR":"Aplusbégalix",
"nomGB":"Cassius Ceramix",
"nomDE":"Augenblix",
"nomNL":"Nogalfix",
"nomES":"Prorromanix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gallo-Romain",
"personnageType":"Gaulois",
"titre":"Chef «Gallo-Romain» ayant osé défier Abraracourcix dans un combat des chefs demeuré célèbre.",
"biographie":"Odieux chef «Gallo-Romain», pas irréductible pour deux sesterces, incarnation de toutes les soumissions devant l'envahisseur («Rome, sweet Rome»!), Aplusbégalix est un cocktail de bêtise, d'ambition et de lâcheté dont les auteurs d'Astérix ont fait un régal pour les zygomatiques. | Un régal aussi pour les yeux, tant Albert Uderzo a mis de son talent pour croquer ce personnage affreux, bête et méchant sous des traits à l'avenant : avec son système pileux sporadique et rebelle, ses membres et menton démesurés et son air inénarrable d'abruti, cette montagne de muscles figure en bonne place au panthéon des créations les plus expressives du dessinateur d'Astérix! | Toujours prêt à faire avec zèle la démonstration de sa «Romanité» («Un aqueduc, ça fait Romain!», souligne t-il) avec ses toges et ses «Ave», le très hypocrite Aplusbégalix rêve de devenir le seul chef de toute la Gaule. Au côté des Romains Perclus et Langélus, il fomente un «combat des chefs» visant à prendre le contrôle d'un «Village des fous» insidieusement privé de potion magique. | C'est compter sans nos héros, car Aplusbégalix devient soudain plus conciliant sous les coups successifs d'un Abraracourcix déchaîné et d'un menhir propulsé par Obélix… Et Aplusbégalix de prouver par l'absurde que René Goscinny et Albert Uderzo ont bien choisi leur camp : celui des Irréductibles à toute forme de bêtise et de médiocrité, bien sûr!",
"compagnonsAventures": [
						{"compagnonId":1, "nom":"Abraracourcix"}, 
						{"compagnonId":22, "nom":"Berlix"}, 
						{"compagnonId":42, "nom":"Catédralgotix"}
					],
"dansQuelAlbum": [
					{"numero":7, "titre":"Le Combat des chefs"}
				]
},
{
"personnageId":12,
"nomFR":"Assurancetourix",
"nomGB":"Cacofonix",
"nomDE":"Troubadix",
"nomNL":"Kakofonix",
"nomES":"Asurancetúrix",
"nomIT":"Assurancetourix",
"nomPT":"Assurancetourix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Barde, instituteur et souffre-douleur",
"biographie":"Barde à la voix mondialement célèbre (à défaut d'être appréciée…) et instituteur respecté, Assurancetourix est une figure importante du village (il est ainsi membre du Conseil qui condamne Astérix à l'exil dans Astérix et le Chaudron). Pourtant, s'il est connu de tous, c'est surtout en tant qu'éternel souffre-douleur des habitants d'un village dont il est le représentant le plus marginal, vivant à l'écart dans une hutte bâtie au sommet d'un arbre. | Personnage à part donc, Assurancetourix est le baromètre idéal pour évaluer en un clin d'œil la tournure des événements et le climat qui pèse sur les têtes gauloises. On ne parle pas là de la pluie qu'il parvient à provoquer grâce à ses «talents» vocaux, mais plutôt de l'ambiance qui règne au village : l'heure est à la fête, les sangliers sont en train de rôtir, vous pouvez être sûr de le retrouver bâillonné, pieds et poings liés (dans le cas contraire, comptez sur Cétautomatix pour lui passer l'envie de chanter!). | En revanche, la scène inoubliable où on le découvre seul attablé à un banquet déserté par tous suffit à nous faire comprendre dans La Zizanie que le village est en train de vivre ses heures les plus graves. En fait, les sociologues vous le diront, Assurancetourix est le bouc émissaire idéal, celui qui garantit la survie du village (d'où son nom?) en concentrant sur sa personne les colères et les frustrations de tous. Reste maintenant à en convaincre Cétautomatix… | Nous, au village, on en viendrait presque à créer un Syndicat des Bardes Assez Massacrés dont le logotype (SBAM) sonne déjà bien, non? Il résonne un peu comme, comment dirais-je…, comme un coup de… marteau…Non! C'est pas possible…!",
"compagnonsAventures": [
						{"compagnonId":34, "nom":"Caius Obtus"}, 
						{"compagnonId":38, "nom":"Caligula Alavacomgetepus"}, 
						{"compagnonId":45, "nom":"Cétaumatix"}, 
						{"compagnonId":76, "nom":"Goudurix"}, 
						{"compagnonId":144, "nom":"Rahãzade"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":14,
"nomFR":"Astérus",
"nomGB":"Asterus",
"nomDE":"Asterus",
"nomNL":"Asterus",
"nomES":"Asterus",
"nomIT":"Asterus",
"nomPT":"Astérius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire Romain aux moustaches non règlementaires",
"biographie":"Que faire quand les garnisons romaines vous courent après, équipées d'un croquis vous représentant pour être sûres de ne pas vous manquer en vous croisant? Pour Astérix et Obélix, confrontés à cette situation alors même qu'ils s'inquiétaient déjà du sort réservé à un Panoramix fait prisonnier par les Goths, on peut dire qu'il y a comme un os. | Du coup, ils n'ont rien trouvé de mieux que de subtiliser à Marcus Cubitus et Julius Humérus leurs uniformes de légionnaires romains pour passer inaperçus durant leur périple dans les Carnutes. Ce fut là le point de départ de confusions en cascades (ainsi que d'un mémorable fou rire d'Obélix!) qui font de l'album Astérix et les Goths un catalogue de désordres organisés par nos Gaulois préférés. | A noter que cet épisode aura inspiré les auteurs des films «live» d'Astérix, puisque Astérus et Obélus ont fait une apparition dans Astérix et Obélix contre César et le portrait robot dessiné de nos héros a fait quant à lui un retour dans Astérix et Obélix : Mission Cléopâtre.",
"compagnonsAventures": [
						{"compagnonId":93, "nom":"Julius Humérus"}, 
						{"compagnonId":108, "nom":"Marcus Cubitus"}, 
						{"compagnonId":119, "nom":"Obélus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":15,
"nomFR":"Astronomix",
"nomGB":"Astronomix",
"nomDE":"Astronomix",
"nomNL":"Astronomix",
"nomES":"Astronomix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Papa d’Astérix.",
"biographie":"Ses grandes scènes : Astronomix apparaît pour la première fois dans Astérix et Latraviata. Avec Obélodalix, le papa d’Obélix, il tient un «commerce de souvenirs d’Armorique». Astronomix a des techniques de marketing très… personnelles : «Investissez dans la poterie gauloise, c’est une valeur sûre et pleine d’avenir!» Hum… | Traits de caractère : Aussi vif et intelligent que son fils. Peut-être un peu moins vigoureux. Astronomix, comme sa femme, s’inquiète du célibat d’Astérix. Il aurait bien aimé avoir Latraviata pour belle-fille… Homme de goût! | Traits physiques : Petit, mince mais costaud, c’est la copie d’Astérix version Mai 68. Son accoutrement est assez flash : chemise verte, braies jaunes fluo… Dans l’air de l’ancien temps. Enfin, presque! | Ses mots préférés : «Il est temps d’aller déguster une bonne cervoise de derrière les fagots!» (Astérix et Latraviata, page 9).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":13,
"nomFR":"Astérix",
"nomGB":"Asterix",
"nomDE":"Asterix",
"nomNL":"Asterix",
"nomES":"Astérix",
"nomIT":"Asterix",
"nomPT":"Astérix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Mythe, copain d'Obélix.",
"biographie":"A défaut de posséder l'impressionnant physique gonflé à l'hélium des héros forts en torse dessinés avant lui par Albert Uderzo, Astérix est le seul anti-héros qui ait jamais autant collectionné les succès et les exploits. Dans ses aventures, bien sûr, où sa ruse légendaire et la précieuse potion magique du druide Panoramix lui ont permis de se tirer des pires difficultés, en se couvrant souvent au passage de gloire. | Astérix a ainsi fait main basse sur la couronne de lauriers de César, a remporté une médaille d'or aux Jeux Olympiques (et sans potion magique, s'il vous plait), a accompli avec brio les 12 travaux fomentés par un César qui se risqua à un pari osé avec nos irréductibles gaulois… A son contact, les bretons ont découvert le thé, les belges ont eu l'inspiration divine qui les a conduit à faire frire les pommes! | Quant à la BD qui porte son nom, elle est depuis plus de 45 ans un phénomène de l'édition, et le «petit bonhomme» Astérix est devenu un mythe et un symbole international de toutes les résistances aux Empires qui tentent d'imposer ici ou là leurs lois et leurs monopoles. René Goscinny expliquait que le nom de son héros, avec son initiale «A», «représentait un avantage indéniable pour les classements alphabétiques des futures encyclopédies de la BD», mais imaginait-il à l'époque que son «nabot» gaulois ferait ainsi l'histoire de la BD? | Et que dire des triomphes d'Astérix au cinéma? Malgré tous ses succès, Astérix garde les pieds sur terre, et vous pouvez être sûr que ridiculiser les Romains et goûter à un savoureux banquet avec tous ses amis suffit toujours à son bonheur, et à celui de ses lecteurs.",
"compagnonsAventures": [
						{"compagnonId":15, "nom":"Astronomix"}, 
						{"compagnonId":88, "nom":"Idéfix"}, 
						{"compagnonId":117, "nom":"Obélix"}, 
						{"compagnonId":136, "nom":"Praline"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":16,
"nomFR":"Avoranfix",
"nomGB":"Navishtrix",
"nomDE":"Bossix",
"nomNL":"Paralympix",
"nomES":"Gangstérix",
"nomIT":"Avorangofix",
"nomPT":"Avoranfix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Trafiquant de serpes d'or",
"biographie":"Avoranfix a des allures et des méthodes de «Parrain» de la pègre lutécienne dans La Serpe d'Or. Patron d'une «boîte de nuit» version 50 avant Jésus Christ, où on peut écouter un concert de bardes très Rock 'n Roll et laisser pour deux pièces de bronze son menhir au vestiaire, il a mis en place un trafic de serpes d'or pour le compte du félon préfet Gracchus Pleindastus. | Responsable de l'enlèvement d'Amérix, il n'hésite pas à menacer de violentes représailles le pauvre tenancier de l'auberge du «Joyeux Arverne» qui avait eu le tort d'assister à la scène. | Mais si ce caïd joue ainsi les terreurs pour éviter qu'on s'intéresse de trop près à son dolmen fétiche, sous lequel il a camouflé d'importants stocks de serpes d'or parés à être vendus au prix fort au marché noir, il devient nettement moins menaçant quand Obélix le gratifie d'un œil au beurre noir conséquent! Etonnant, non?",
"compagnonsAventures": [
						{"compagnonId":6, "nom":"Amérix"},
						{"compagnonId":80, "nom":"Gracchus Pleindastus"},
						{"compagnonId":101, "nom":"Lentix"}
					],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}
				]
},
{
"personnageId":17,
"nomFR":"Baba",
"nomGB":"Pirate Lookout",
"nomDE":"Baba",
"nomNL":"Baba",
"nomES":"Baba",
"nomIT":"Babà",
"nomPT":"Baba",
"nationalite":"Pirate",
"personnageType":"Autres",
"titre":"Vigie des pirates et percussionniste qui a le 'ythme dans la peau.",
"biographie":"Baba est la vigie du redoutable (bien que peu redouté par nos Irréductibles…) équipage pirate mené par Barbe-Rouge. Fidèle au poste (mais c'est souvent son poste qui s'en va sans lui lors de bagarres récurrentes avec Astérix et Obélix, connus en langage pirate sous le nom de code «les Gau… les Gaugau…»), Baba n'est jamais avare de commentaires sur les affres de la vie de nos pirates préférés, et ponctue leurs régulières mésaventures de sentences qui ne manquent pas d'air. | Il faut dire que cet antique équipage pirate finit plus souvent «mergitur» que «fluctuat», comme pourrait dire Triple-Patte, compère de Baba célèbre pour sa jambe de bois et ses citations latines, et accumule les galères, au sens propre comme au sens figuré! | Malgré tout, entre deux naufrages, Baba a droit à son heure de gloire : dans l'album La Galère d'Obélix, notre vigie pirate révèle à une audience ébahie ses talents de percussionniste quand, afin d'accélérer la cadence de rameurs jugés fainéants par son chef Barbe Rouge, il prend place devant les tambours et devient le batteur qu'il avait toujours rêvé d'être. | Sa performance est à couper le souffle, au point que les rameurs en oublient de ramer pour mieux profiter du show, ce qui n'est pas vraiment du goût de Barbe Rouge! Pourtant, c'est dans ce même album que Baba est nommé pour la première fois dans une aventure d'Astérix, obtenant ainsi une sorte de consécration!",
"compagnonsAventures": [
						{"compagnonId":18, "nom":"Barbe Rouge"}, 
						{"compagnonId":67, "nom":"Erix"}, 
						{"compagnonId":162, "nom":"Triple Patte"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"},
					{"numero":10, "titre":"Astérix légionnaire"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"},
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"},
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":19,
"nomFR":"Barométrix",
"nomGB":"Suffix",
"nomDE":"Praktifix",
"nomNL":"Aerobix",
"nomES":"Barometrix",
"nomIT":"Barometrix",
"nomPT":"Barómetrix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide dont les inventions se répandent comme une traînée de poudre.",
"biographie":"Voilà un druide qui sait faire parler la poudre ! Révolutionnant les conditions de déplacement des druides, Barométrix a concocté une potion permettant de réduire les potages en poudre et ainsi de les transporter dans des sachets peu encombrants. | Génial inventeur soucieux de voyager léger en toutes circonstances, Barométrix a même trouvé la solution pour obtenir des marmites de poche. Si, si, ça marche ! | Le doyen vénéré et l’ensemble des druides rassemblés dans la forêt des Carnutes garantissent que cette invention n’est pas de la poudre aux yeux !",
"compagnonsAventures": [
						{"compagnonId":50, "nom":"Cicatrix"},
						{"compagnonId":137, "nom":"Préfix"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":18,
"nomFR":"Barbe Rouge",
"nomGB":"Redbeard",
"nomDE":"Der Rote Korsar",
"nomNL":"Roodbaard",
"nomES":"Barbarroja",
"nomIT":"",
"nomPT":"",
"nationalite":"Pirate",
"personnageType":"Autres",
"titre":"Gentil Organisateur de croisières divertissantes.",
"biographie":"Une croisière en bateau, qui plus est en 50 avant J.C., ménage de longues plages de temps libre. Si vous vous interrogez sur la manière de le remplir…rassurez-vous René et Albert n'ont pas eu de souci de ce genre dans les aventures d'Astérix : dans le casting de rêve que nous connaissons bien, ils ont donné un rôle d' «inteurteilneurs» marins à nos pirates et à leur capitaine, Barbe-Rouge. Ils sont le divertissement qui fait le bonheur de tous les voyageurs (Romains, Normands, et bien sûr Gaulois…) ! Des pirates à massacrer, un régal! | Enfin… Des caricatures de pirates, puisque l'équipage dirigé par Barbe-Rouge n'est autre que celui créé par Jean-Michel Charlier et Victor Hubinon pour leur BD Le Démon des Caraïbes, publiée comme Astérix dans Pilote. Transformés par l'imagination fertile des auteurs d'Astérix, ces effrayants Pirates ne sont plus que des punching-balls réduits à travailler comme aubergistes, esclaves ou galériens pour compenser l'absence d'un butin qui leur permettrait de payer un nouveau bateau! | Et même si dans Astérix et le Chaudron ils ont pour une fois la chance de mettre la main sur les sesterces de Moralélastix, ils sont le reste du temps soumis à toutes les épreuves : destruction de leur navire (souvent!), échouement, sabordage… Autant dire une série de «t'ipotées» qui vont finir par nous laisser Triple Patte médusé, et à court de citations latines…",
"compagnonsAventures": [
						{"compagnonId":17, "nom":"Baba"}, 
						{"compagnonId":67, "nom":"Erix"}, 
						{"compagnonId":162, "nom":"Triple Patte"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"},
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"},
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":20,
"nomFR":"Batdaf",
"nomGB":"Nescaf",
"nomDE":"Dompfaf",
"nomNL":"Komvandatdakaf",
"nomES":"Soldaf",
"nomIT":"",
"nomPT":"",
"nationalite":"Normand",
"personnageType":"Autres",
"titre":"Guerrier normand",
"biographie":"Ses grandes scènes : Batdaf apparaît dans Astérix et les Normands. Il est chargé d’épier le village gaulois. Son nez et son menton ne forment qu’un… Vous ne pouvez pas vous tromper! | Traits de caractère : Batdaf «ne refuse jamais un petit crâne»… d’alcool. Il ne faudrait pas trop abuser de ce liquide, parce que question finesse d’esprit, c’est pas encore gagné : «Nous l’avons capturé comme on le fait pour les oiseaux, pour empêcher qu’ils s’envolent, Ô Grossebaf… Un coup de massue et paf!», explique-t-il à son chef en parlant de Goudurix. | Traits physiques : Deux grosses cornes maintiennent l’équilibre de son casque. Les deux pans de sa moustache sont tressés. Il porte un collier orné d’une tête de mort et une énorme hache. Pas très rassurant… | Ses mots préférés : «C’est ça qui est instructif dans les voyages… savoir comment vivent les habitants, avant de les massacrer». (Astérix chez les Normands, page 16).",
"compagnonsAventures": [
						{"compagnonId":175, "nom":"Dactilograf"}, 
						{"compagnonId":76, "nom":"Goudurix"}, 
						{"compagnonId":122, "nom":"Olaf Grossebaf"}, 
						{"compagnonId":176, "nom":"Sténograf"}
					],
"dansQuelAlbum": [
					{"numero":9, "titre":"Astérix et les Normands"}
				]
},
{
"personnageId":21,
"nomFR":"Beaufix",
"nomGB":"Jellibabix",
"nomDE":"Schönfix",
"nomNL":"Jansix",
"nomES":"Pépix",
"nomIT":"Figliastrix",
"nomPT":"Beaufix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Chef clandestin de la ville de Lugdunum",
"biographie":"On peut ne pas bénéficier de la potion magique de Panoramix et cependant faire preuve d’une résistance héroïque à l’envahisseur Romain. Beaufix, courageux Gaulois rencontré par nos héros dans Le Tour de Gaule d’Astérix, en est une preuve! Chef clandestin de la ville de Lugdunum (Lyon, ville de Résistance s’il en est), il apporte son aide ô combien précieuse aux deux compères Astérix et Obélix qui tentent d’échapper aux garnisons Romaines du Préfet Encorutilfaluquejelesus. | Rusé, Beaufix se sert du véritable dédale constitué par les ruelles du centre de Lugdunum pour égarer les Romains, qui n’en finissent plus d’errer dans ce labyrinthe qu’ils ne goûtent guère. Et pour aider nos deux héros à remporter le fabuleux pari qu’ils ont lancé à Lucius Fleurdelotus, Beaufix a tout prévu, et offre à nos Gaulois du saucisson et des quenelles, spécialités locales d’une cité mondialement réputée pour sa gastronomie. | Beaufix aura donc bien mérité de faire partie des convives lors du prestigieux banquet organisé par les Irréductibles Gaulois pour l’anniversaire de la victoire de Gergovie, dans l’album Astérix en Corse.",
"compagnonsAventures": [
						{"compagnonId":64, "nom":"Encorutilfaluquejelesus"}
					],
"dansQuelAlbum": [
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":22,
"nomFR":"Berlix",
"nomGB":"Berlix",
"nomDE":"Berlix",
"nomNL":"Berlix",
"nomES":"Berlix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Professeur de langues «vivantes» (le latin en particulier!)",
"biographie":"Dans le Village Gaulois de Sérum, dirigé par Aplusbégalix, chef aussi brutal qu'abruti, l'heure est aux manifestations de la «romanité» la plus absurde! Même les enfants ne sont pas épargnés par sa soumission zélée aux armées de Jules César : dans la classe de Berlix, professeur de langues vivantes renommé, on leur enseigne tout des déclinaisons latines pour en faire de parfaits petit «Gallo-Romains».| Et, à voir le petit Catédralgotix, debout, et le bras droit levé comme pour répondre à l'»Ave» du légionnaire qui vient de faire son entrée dans la classe, on se dit que la propagande d'Aplusbégalix a fait son effet. | Heureusement, les auteurs d'Astérix nous réservaient un gag dont ils ont le secret: Catédralgotix ne voulait pas saluer le Romain, mais levait le bras pour demander à sortir, victime d'une envie plus pressante que n'importe quelle idéologie, fût-elle Romaine!",
"compagnonsAventures": [
                       {"compagnonId":11, "nom":"Aplusbégalix"}, 
                       {"compagnonId":42, "nom":"Catédralgotix"}
                    ],
"dansQuelAlbum": [
					{"numero":7, "titre":"Le Combat des chefs"}
				]
},
{
"personnageId":23,
"nomFR":"Biscornus",
"nomGB":"Scrofulus",
"nomDE":"Beifus",
"nomNL":"Zoïssetus",
"nomES":"Disparatus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion du camp de Babaorum",
"biographie":"Ses grandes scènes : Biscornus apparaît dans Obélix et compagnie, comme le centurion le plus décontracté de toutes les légions romaines. Une barbe d’une semaine, un marcel craqué de toutes parts, d’horribles braies rouges… Pas plus de quatre cheveux. | Traits de caractère : Biscornus est très chaleureux : il reçoit le centurion Absolumentexclus cordialement et lui conseille de se faire «une petite vie agréable». | Traits physiques : Trapu, crasseux et «unidenté». | Ses mots préférés : «Nous prenons nos aises» (Obélix et compagnie, page 5).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":23, "titre":"Obélix et Compagnie"}
				]
},
{
"personnageId":24,
"nomFR":"Bonemine",
"nomGB":"Impedimenta",
"nomDE":"Gutemine",
"nomNL":"Bellefleur",
"nomES":"Karabella",
"nomIT":"Beniamina",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Femme du chef du village",
"biographie":"Ses grandes scènes : Son heure de gloire est arrivée dans La Rose et le Glaive. Pour un instant, elle sera montée sur le bouclier Arverne en tant que chef du village. Pratique avec brio le rouleau à pâtisserie. | Traits de caractère : Fière d'être la femme du chef. Autoritaire, elle sait se faire entendre. Sous la femme au foyer se cache une véritable meneuse de troupes. | Traits physiques : Petite et rondelette à l'air hautain. | Ses mots préférés : Un festin?!? J'en ai assez de me sacrifier pour un gros barbare qui n'a pas la jugeote d'un marcassin… (Le bouclier Arverne p.8)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"},
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"},
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":25,
"nomFR":"Bonusmalus",
"nomGB":"Bogus Genius",
"nomDE":"Bonusmalus",
"nomNL":"Bonusmalus",
"nomES":"Bonusmalus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Préfet de Condate",
"biographie":"Ses grandes scènes : On découvre Bonusmalus dans Astérix et Latraviata. Officiellement, il intervient dans le vol du casque et du glaive de Pompée, consul chassé de Rome par César, lequel veut se venger en montant une armée contre lui. En fait, il est complice de Pompée pour renverser César. Il porte un gros rubis à l’annulaire droit. | Traits de caractère : Il a tendance à se mettre en colère facilement. | Traits physiques : Bedonnant, il a de petits cheveux noirs frisés sur les tempes. Il rougit facilement lorsqu’il se met en colère. | Ses mots préférés : «Mettez moi cettre outre à vinasse au frais dans une cave profonde!». (Astérix et Latraviata, p.11).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"}
				]
},
{
"personnageId":26,
"nomFR":"Boufiltre",
"nomGB":"Bicarbonatofsoda",
"nomDE":"Gibtermine",
"nomNL":"Boelimia",
"nomES":"Boufiltre",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Assistante qui fait son travail sans mégoter.",
"biographie":"Assistante du druide Amnésix, expert en souffrances morales et psychologiques, la sublime Boufiltre en voit de belles! Chargée de l'accueil des patients du renommé thérapeute, elle est amenée à gérer les cas les plus difficiles. Elle doit ainsi rassurer un malade à ce point effrayé par l'idée que le ciel lui tombe sur la tête qu'il ne se déplace pas sans un bouclier en guise de couvre-chef, ou un homme qui, se prenant pour un sanglier, stresse les autres patients à coups de «groinnnk» impromptus (et accessoirement aiguise l'appétit d'Obélix, qui ne saurait résister bien longtemps à l'appel d'un sanglier à rôtir…). | Il faut dire que le cabinet d'Amnésix ne manque pas d'ambiance et, pour Boufiltre, certains cas se révèlent plus problématiques encore une fois guéris… En effet, si Amnésix démontre ses talents en soignant avec succès un barbare maladivement timide, ce dernier, aussitôt guéri, se met «à jour dans son travail» en assommant tous les malades rassemblés dans la «clairière d'attente». | Bien heureusement, Boufiltre, elle, n'est pas une allumée! Véritable havre de raison dans ce ballet de fous, la belle conserve son calme imperturbable, et note consciencieusement les rendez-vous et recommandations d'Amnésix sur son marbre bloc-notes portatif. Et René Goscinny et Albert Uderzo de nous apporter ici une preuve irréfutable du célèbre adage : plus on est de fous, plus on rit!",
"compagnonsAventures": [
						{"compagnonId":7, "nom":"Amnésix"}
					],
"dansQuelAlbum": [
					{"numero":7, "titre":"Le Combat des chefs"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":27,
"nomFR":"Briseradius",
"nomGB":"Insalubrius",
"nomDE":"Briseradius",
"nomNL":"Ignoramus",
"nomES":"Bestiarius",
"nomIT":"Perdigiornus",
"nomPT":"Briseradio",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Dresseur de gladiateurs reconverti dans la dentelle.",
"biographie":"Sous les ordres de Caius Obtus, le lanista (dresseur de gladiateurs), Briseradius est chargé par son maître de faire d'Astérix et Obélix des vedettes des jeux du Cirque de Rome. Molosse édenté ne se déplaçant jamais sans son fouet, Briseradius est une montagne de muscles qui fait régner la terreur parmi les aspirants gladiateurs, en employant des méthodes à faire passer le sergent Hartman de Full Metal Jacket pour une nounou attentionnée… | Pourtant, nos Irréductibles ne s'en laissent pas compter et, après quelques vols planés de Briseradius surpris par les talents démontrés par nos Gaulois pendant les entraînements, on le retrouve écoeuré, décidé à retourner travailler dans la manufacture de dentelles familiale! | Ses élèves en sont les premiers ravis, eux qui voient les séances de combat au trident remplacées par d'inoffensives parties de «ni oui, ni non, ni blanc, ni noir» ou par des jeux de charades! Astérix et Obélix ont fait de la Gladiator Academy une Académie des Neuf version Gauloise!",
"compagnonsAventures": [
						{"compagnonId":34, "nom":"Caius Obtus"}, 
						{"compagnonId":104, "nom":"Lupus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":29,
"nomFR":"Caius Aérobus",
"nomGB":"Felix Platypus",
"nomDE":"Caius Aerobus",
"nomNL":"Caius Aerobus",
"nomES":"Caius Aerobus",
"nomIT":"Caius Aerobus",
"nomPT":"Caius Aeróbus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Fin stratège perturbé par les plans compliqués de Tullius Detritus",
"biographie":"Centurion commandant le camp romain d’Aquarium dans La Zizanie, Aérobus doit se plier aux méthodes de l’infâme Détritus pour mettre au pas le village gaulois, ce qui n’est pas vraiment à son goût. Il est peu de dire en effet qu’il doute de l’efficacité des stratagèmes sournois de son acolyte , qu’il qualifie de «procédés de civils», tandis que lui-même préfère de loin les «beaux combats, le bruit des armes et des buccins». | Et comme ses légionnaires voient en revanche d’un bon œil cette «guerre psychologique» (ancêtre des «frappes chirurgicales»?), dans laquelle excelle tout particulièrement le brillant Savancosinus, la zizanie prévue dans le village gaulois est aussi bien semée dans le camp romain, où Aérobus peine à faire entendre son point de vue. | René Goscinny profite alors des colères à répétition d’un Aérobus auquel Albert Uderzo a donné les traits de Lino Ventura pour lui écrire des envolées lyriques hilarantes, comme si la perspective de donner la parole à un acteur coutumier des dialogues de Michel Audiard avait décuplé son inspiration. René Goscinny confirmera d’ailleurs plus tard son intérêt pour le cinéma en écrivant le scénario et les dialogues du film Le Viager, réalisé par son ami Pierre Tchernia.",
"compagnonsAventures": [
						{"compagnonId":18, "nom":"Barbe Rouge"}, 
						{"compagnonId":149, "nom":"Savancosinus"}
					],
"dansQuelAlbum": [
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":30,
"nomFR":"Caius Bonus",
"nomGB":"Crismus Bonus",
"nomDE":"Gaius Bonus",
"nomNL":"Gaius Bonus",
"nomES":"Caius Bonus",
"nomIT":"Caius Bonus",
"nomPT":"Caius Bonus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion qui fut à un cheveu de découvrir le secret de la potion magique",
"biographie":"Caius Bonus est le premier Centurion qui apparaît dans l'Univers d'Astérix et permet aux auteurs de poser les jalons de leur représentation de la hiérarchie romaine. Autoritaire (il est prêt à user de tous les moyens pour désigner des «volontaires» parmi ses légionnaires pour exécuter les plus basses besognes), cruel (Astérix et Panoramix n'échappent pas à une torture sans merci, mais surtout hilarante!), il est aussi très ambitieux, inaugurant la longue liste des gradés romains qui se verraient bien César à la place de César. | Mais nos Gaulois ont tôt fait de le rendre fou, en l'envoyant aux fraises (au sens propre!) et en le mettant au bout du compte franchement de mauvais poil (grâce à une potion capillaire du druide qui s'avère du meilleur effet…). Quant à César, il règlera son compte en le condamnant à un douloureux exil en Mongolie inférieure. «Engagez-vous, qu'y disaient…».",
"compagnonsAventures": [
						{"compagnonId":39, "nom":"Caligula Minus"}, 
						{"compagnonId":109, "nom":"Marcus Sacapus"}, 
						{"compagnonId":165, "nom":"Tullius Octopus"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":35,
"nomFR":"Caius Roideprus",
"nomGB":"Encyclopaedicus Britannicus",
"nomDE":"Caius Spiritus",
"nomNL":"Gajus Mordicus",
"nomES":"Caius Rodrigus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Gouverneur du palais de Londinium",
"biographie":"Ses grandes scènes : Caius Roideprus apparaît dans Astérix chez les Bretons. Il est prêt à tout pour obtenir un tonneau de potion magique gauloise. Eminem… en bien plus gros! | Traits de caractère : Tyrannique et outrancier, notre homme est peut-être dépressif : «Des Bretons! Des Gaulois! Des ivrognes!… J’en ai assez! Assez! Assez!» (sanglots..) | Traits physiques : Obèse, les mains baguées, les cheveux décolorés en blond platine et les pieds d’une longueur interminable, notre homme est sûrement à l’origine de l’expression : «le ridicule ne tue pas». | Ses mots préférés : «Et si vous ne les trouvez pas, je vous fais bouillir et servir aux lions avec de la sauce à la menthe» (Astérix chez les Bretons, page 19).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":8, "titre":"Astérix chez les Bretons"}
				]
},
{
"personnageId":28,
"nomFR":"Brutus",
"nomGB":"Brutus",
"nomDE":"Brutus",
"nomNL":"Brutus",
"nomES":"Brutus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Fils à Papa",
"biographie":"Les pages roses du Petit Larousse, vous connaissez? Loin de faire office de lexique à l'attention des lecteurs de romans à l'eau de rose, ces pages au contraire très sérieuses recensent notamment les plus célèbres locutions latines, et sont connues comme la source principale des citations impérissables employées au gré des albums par les auteurs d'Astérix. L'une d'elle, en particulier, a fait l'objet d'un gag récurrent (un «running-gag», comme disent nos amis Bretons) et toujours renouvelé. Il s'agit bien sûr du fameux «Tu quoque, fili!», exclamation attribuée à Jules César et exprimant sa colère lorsqu'il aperçut au nombre de ses assassins Marcus Junius Brutus, son fils adoptif. | Les allusions prémonitoires à cet événement ô combien dramatique ne manquent pas dans Astérix et on peut voir par exemple dans Le Devin un Brutus jouant avec un poignard pendant qu'un diseur de bonne aventure explique à César qu'il ne craint rien tant qu'il a son fils adoptif à ses côtés! Dans Le Fils d'Astérix, Albert Uderzo donne une tournure très différente à ce personnage jusque là réduit à faire pâle figure dans l'ombre de son Empereur de père. Il devient en effet dans cet album un personnage menaçant, prêt à tout pour écarter la menace que représente son jeune rival Césarion, fils de César et Cléopâtre. | Il ira pour cela jusqu'à faire brûler le village Gaulois, ce qui aura pour résultat de faire découvrir sa traîtrise à César soi-même, provoquant du même coup une impériale colère. Et c'est ainsi que les aventures d'Astérix nous apprennent tout ce que le Petit Larousse ne dit pas : comment Brutus en est venu, finalement, à désirer la mort de César. Astérix et Alain Decaux, même combat!",
"compagnonsAventures": [
						{"compagnonId":44, "nom":"Césarion (Ptolémée XVI)"}, 
						{"compagnonId":91, "nom":"Jules César"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"},
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"} 
				]
},
{
"personnageId":31,
"nomFR":"Caius Eucaliptus",
"nomGB":"Caius Eucaliptus",
"nomDE":"Gaius Raffcus",
"nomNL":"Appius Eucaliptus",
"nomES":"Caius Eucaliptus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Chargé de percevoir les impôts, taxes, amendes, péages et autres redevances de la province de Condate",
"biographie":"Ses grandes scènes : C’est au cours d’une ripaille chez Cracchus Garovirus (Astérix chez les Helvètes) que Caius Eucaliptus remet l’argent des impôts, taxes, redevances et autres péages à Garovirus, lequel se livre à un partage peu équitable pour Eucaliptus, mais surtout pour l’état romain. Mais voici que le questeur Claudius Malosinus, envoyé par Jules César, fait son entrée pour examiner les comptes de Garovirus. Empoisonné par celui-ci, il réclame l’intervention du druide Panoramix. Panoramix pose une condition : conduire Malosinus dans le village des irréductibles Gaulois, et charge Astérix et Obélix d’aller chercher en Helvétie chercher des étoiles d’argent (edelweiss) là haut sur la montagne, tandis que Garovirus envoie CaiusEucaliptus à Genava pour remettre un message à son vieil ami le gouverneur Diplodocus. N’éprouve aucun scrupule à faire disparaître un questeur. Donne des ordres afin que les Gaulois ne puissent passer la frontière helvète. | Traits de caractère : Plus dévoué à Garovirus qu’à César. | Traits physiques : Barbu, nez busqué, le personnage est assez sale. | Ses mots préférés : «Je n’aurais pas dû manger du boudin d’ours figé…». (Astérix chez les Helvètes, p.18).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":16, "titre":"Astérix chez les Helvètes"}
				]
},
{
"personnageId":32,
"nomFR":"Caius Joligibus",
"nomGB":"Caius Pusillanimus",
"nomDE":"Gaius Faulus",
"nomNL":"Gaius Slampapus",
"nomES":"Caius Magnificus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Le «pire tire-au-flanc» de la légion romaine",
"biographie":"Ses grandes scènes : Caius Joligibus apparaît dans Le bouclier arverne. Il est chargé de balayer la cour du palais préfectoral du pays arverne. Alcoolique! | Traits de caractère : Joligibus est plutôt… cool comme légionnaire! Il ménage son temps de travail en fonction de ses pauses. Selon son centurion, «c’est un incapable : 15 ans de légion et il n’est jamais monté en grade… la seule chose qui l’intéresse, c’est le vin.» | Traits physiques : Des cheveux hérissés comme les piquants d’un hérisson, des bras ballants, une moustache qui se décolle… il est vraiment très moche! | Ses mots préférés : «Ben, j’ai fini la première moitié de la première dalle. Je souffle un peu, je finis la deuxième moitié de la première dalle, je souffle un peu, je passe à la première moitié de la deuxième, je souf…» (Le bouclier arverne, page 24)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"}
				]
},
{
"personnageId":33,
"nomFR":"Caius Marchéopus",
"nomGB":"Caius Flebitus",
"nomDE":"Gaius Barfus",
"nomNL":"Gaius Nogalwidus",
"nomES":"Caius Capitopus",
"nomIT":"Caius Marcheopus",
"nomPT":"Caius Feiradaladracapus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire qui a du chien.",
"biographie":"Dure, dure, la vie de légionnaire dans le douloureux voisinage des irréductibles Gaulois! Caius Marchéopus, Julius Pompilius, Gracchus Sextilius et Claudius Quintilius, tous affectés au camp de Petitbonum, en savent quelque chose : leur quotidien est une litanie de baffes et d'humiliations! | Et même si leurs rôles sont mineurs, ils permettent aux auteurs d'Astérix de souligner l'effroi que leur causent nos héros. Ainsi Caius Marchéopus, qui devrait se réjouir d'avoir pu capturer sans douleur un Astérix qui ne demandait qu'à se rendre, appelle à la rescousse le camp tout entier sous l'emprise d'une peur indicible. | Et que dire de l'humiliation endurée par Julius Pompilius, contraint de présenter à son centurion Caius Bonus une brillante patrouille de quatre Romains…tous assommés par «une force supérieure en nombre»… d'un Gaulois! «Et pas bien gros avec ça …». Que peuvent donc les Romains contre une telle adversité? Se terrer dans leur camp fortifié? Même pas! | Gracchus Sextilius et Claudius Quintilius, sentinelles de Petitbonum, ont négligemment laissé Astérix, dissimulé à l'arrière d'un char à bœufs, pénétrer dans l'enceinte du camp. A croire que pour un légionnaire Romain tous les chemins mènent aux baffes Gauloises…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}, 
						{"compagnonId":55, "nom":"Claudius Quintilius"}, 
						{"compagnonId":81, "nom":"Gracchus Sextilius"}, 
						{"compagnonId":94, "nom":"Julius Pompilius"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":34,
"nomFR":"Caius Obtus",
"nomGB":"Caius Fatuous",
"nomDE":"Gaius Obtus",
"nomNL":"Gaius Vullus",
"nomES":"Cayo Obtusus",
"nomIT":"Caius Obtus",
"nomPT":"Caio Obtuso",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Producteur de spectacles burlesques malgré lui.",
"biographie":"Caius Obtus, plus important lanista (dresseur de gladiateurs) de Rome, est plutôt têtu. Lorsqu'il décide de faire d'Astérix et Obélix les vedettes des Jeux qu'il prépare pour le Cirque de César, il met toute la ville à leur trousses, motivant les kidnappeurs potentiels en leur faisant miroiter une récompense exorbitante. Mais nos Gaulois remarquent à peine l'agitation dont ils sont la cause, et les casques de Romains s'entassent dans les bras d'Obélix sans même qu'il s'en rende compte… | Heureusement pour Caius Obtus, Astérix et Obélix décident d'eux-mêmes de devenir gladiateurs afin de sauver Assurancetourix, et il peut enfin les confier aux talents de dresseur du terrible Briseradius, et rêver du plus beau spectacle. Ce succès ne marque pourtant que le début des ennuis pour Caius Obtus, dont les gladiateurs peu banals transforment le cruel Cirque Romain en une clownerie relevant d'un cirque nettement plus contemporain! | Ce qui vaudra à cet amateur de mets raffinés et exotiques de terminer sa carrière comme unique rameur du navire du phénicien Epidemaïs, avec pour seul soutien dans cette galère le chant inspiré d'Assurancetourix! Sic transit gloria mundi…",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}, 
						{"compagnonId":27, "nom":"Briseradius"}, 
						{"compagnonId":65, "nom":"Epidemaïs"}, 
						{"compagnonId":91, "nom":"Jules César"}, 
						{"compagnonId":104, "nom":"Lupus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":36,
"nomFR":"Caius Saugrenus",
"nomGB":"Caius Preposterus",
"nomDE":"Technokratus",
"nomNL":"Adolescentus",
"nomES":"Caius Coyuntural",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Jeune promu de la Nouvelle Ecole d'Affranchis de César",
"biographie":"Ses grandes scènes : Fraîchement sorti de l'école, ce jeune néarque aux dents longues se fait remarquer par César dans Obélix et Compagnie. Lui ouvrant les yeux, il lui démontre les terribles méfaits de l'argent… Il arrivera presque à faire d'Obélix un décadent, aveuglé par ses nouvelles fonctions et cet or qui lui coule dans les mains. Grand spéculateur de menhirs. Expert en bourse… | Traits de caractère : Très intelligent, sait utiliser le côté vénal des individus… | Traits physiques : Propre sur lui. | Ses mots préférés : Il s'agit d'une offensive sur les prix! Il faut faire de la concurrence, vendre meilleur marché, faire flotter le menhir! (Obélix et Compagnie p.40)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":23, "titre":"Obélix et Compagnie"}
				]
},
{
"personnageId":37,
"nomFR":"Caius Soutienmordicus",
"nomGB":"Devius Surreptitus",
"nomDE":"Gaius Musencus",
"nomNL":"Gaius Commissarus",
"nomES":"Fielhastaelfinus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Chef de la police secrète de César",
"biographie":"Ses grandes scènes : Il est l'homme dans l'ombre de César. Chef de la police secrète, il concocte les plans les plus machiavéliques pour mettre à bas les Gaulois. Dans L'Odyssée d'Astérix, c'est lui qui pense à utiliser Zérozérosix, le druide-espion. Mais comme chaque homme de l'ombre, il aimerait la reconnaissance... Ne pas se fier à lui. | Traits de caractère : Fourbe, il joue sur plusieurs tableaux. | Traits physiques : Petit et rondouillard. | Ses mots préférés : Ave César, lucratori te salutant! [Ceux qui vont s'enrichir te saluent] (L'Odyssée d'Astérix p.8).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":26, "titre":"L'Odyssée d'Astérix"}
				]
},
{
"personnageId":38,
"nomFR":"Caligula Alavacomgetepus",
"nomGB":"Odius Asparagus",
"nomDE":"Caligula Alavacomgetepus",
"nomNL":"Caligula Biboppus",
"nomES":"Calígula Pocospelus",
"nomIT":"Caligula Vacomevien",
"nomPT":"Caligula Alavacongetepus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Préfet des Gaules.",
"biographie":"Caricature de Georges Fronval, grand spécialiste du Western. Georges Fronval avait réussi à faire venir John Wayne, idole d'Albert Uderzo, dans les bureaux du journal Pilote. Mais le dessinateur d'Astérix n'était pas là ce jour là… | Lorsqu'on fait ses déplacements sur une litière portée par quatre esclaves, on a le temps de concevoir des idées farfelues. Caligula Alavacomgetepus ne s'en prive pas, et c'est ainsi qu'il décide que le cadeau qu'il fera à César en tant que Préfet des Gaules sera… un irréductible Gaulois! Voilà un cadeau dont la rareté et l'irréductibilité, justement, font un présent de bien plus grande valeur qu'un banal calepin de marbre pour graver ses rendez-vous, dont César n'aurait que faire. Le cadeau idéal pour se mettre en valeur aux yeux de l'Empereur, en somme! | Mais, apparemment, tous les bons plans ne mènent pas à Rome : ce cher Jules, en effet, plus qu'embarrassé en découvrant les talents du barde Assurancetourix (car c'est lui qui fera les frais des lubies du Préfet, il faut dire qu'il est plus simple de le kidnapper lui que… au hasard…Obélix!), ne voit guère qu'une solution pour savourer au mieux ce cadeau pour le moins original : l'offrir en pâture aux lions du Cirque! Ce qui donnera au moins au barde l'occasion de s'exercer pour une fois devant un public nombreux et enthousiaste. Enfin, jusqu'à ce qu'il commence ses vocalises…",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}, 
						{"compagnonId":91, "nom":"Jules César"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":41,
"nomFR":"Casseurdebric",
"nomGB":"Eccentric",
"nomDE":"Bartrik",
"nomNL":"Fanatik",
"nomES":"Rompedientic",
"nomIT":"Fracassamattoni",
"nomPT":"Casseurdebric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth tapant sur Passmoilcric et tapé par Liric.",
"biographie":"La pagaille! Voilà comment on pourrait d'un mot résumer Astérix et les Goths. A croire que nos irréductibles Gaulois cherchent à exporter le concept de «village des fous», histoire de vaincre partout où ils passent la monotonie et l'ennui, ennemis bien plus redoutables que toutes les légions Romaines réunies. | Le sommet du désordre est atteint lors des «Guerres Astérixiennes», pendant lesquelles tous les Goths, gavés de potion magique, veulent devenir chef à la place du chef en employant des méthodes proches de ce qui sera connu plus tard, dans La Zizanie, sous le nom civilisé de «guerre psychologique» (qui consiste, en fait, à assommer tout le monde avec une massue). | Cette cohue de Goths déchaînés permet à René Goscinny d'enchaîner les calembours, et c'est ainsi que Casseurdebric, Electric (promu Général), Liric, Satiric et Passmoilcric se mêlent à la bataille. | De son côté, Albert Uderzo fait preuve dans ses dessins d'une imagination débordante, en utilisant l'écriture gothique, en réalisant une étonnante carte du déroulement des opérations qui témoigne du désordre ambiant, en concevant des casques basés sur des mélanges de couvre-chefs anciens et modernes… Let's Goth!",
"compagnonsAventures": [
						{"compagnonId":57, "nom":"Cloridric"}, 
						{"compagnonId":63, "nom":"Electric"}, 
						{"compagnonId":102, "nom":"Liric"}, 
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":148, "nom":"Satiric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":42,
"nomFR":"Catédralgotix",
"nomGB":"Prawnsinaspix",
"nomDE":"Cathedralgotix",
"nomNL":"Elastix",
"nomES":"Catedralgotix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Ecolier gratifié d'un bon point pour son envie pressante d'aller au petit coin",
"biographie":"Dans le Village Gaulois de Sérum, dirigé par Aplusbégalix, chef aussi brutal qu'abruti, l'heure est aux manifestations de la «romanité» la plus absurde! Même les enfants ne sont pas épargnés par sa soumission zélée aux armées de Jules César : dans la classe de Berlix, professeur de langues vivantes renommé, on leur enseigne tout des déclinaisons latines pour en faire de parfaits petit «Gallo-Romains». | Et, à voir le petit Catédralgotix, debout, et le bras droit levé comme pour répondre à l'»Ave» du légionnaire qui vient de faire son entrée dans la classe, on se dit que la propagande d'Aplusbégalix a fait son effet. | Heureusement, les auteurs d'Astérix nous réservaient un gag dont ils ont le secret: Catédralgotix ne voulait pas saluer le Romain, mais levait le bras pour demander à sortir, victime d'une envie plus pressante que n'importe quelle idéologie, fût-elle Romaine!",
"compagnonsAventures": [
						{"compagnonId":11, "nom":"Aplusbégalix"}, 
						{"compagnonId":22, "nom":"Berlix"}
					],
"dansQuelAlbum": [
					{"numero":7, "titre":"Le Combat des chefs"}
				]
},
{
"personnageId":147,
"nomFR":"Sanglier",
"nomGB":"The boar",
"nomDE":"Wildschwein",
"nomNL":"Everzwijn",
"nomES":"Jabalí",
"nomIT":"",
"nomPT":"",
"nationalite":"Singularis porcus",
"personnageType":"Autres",
"titre":"Fidèle compagnon de tous les banquets, habitant de la forêt",
"biographie":"Ses grandes scènes : Le sanglier est un personnage secondaire des aventures d'Astérix. Mis à l'honneur lors des banquets, il se démarque toutefois par son intelligence dans L'Odyssée d'Astérix. Le sanglier a fini par comprendre qu'au lieu d'errer sans but mieux valait conduire Obélix sur une garnison romaine. Plat préféré des Gaulois. | Traits de caractère : Assez trouillard, le sanglier est discret et cherche plutôt à éviter les problèmes. | Traits physiques : Court sur pattes, mais renifle bien les pistes. | Ses mots préférés : Tu vois, il suffit d'amener les gaulois devant une patrouille romaine et on est tranquille pour un moment. C'est humain, mais il fallait y penser! (L'Odyssée d'Astérix p.6).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}	
				]				
},
{
"personnageId":39,
"nomFR":"Caligula Minus",
"nomGB":"Caligula Minus",
"nomDE":"Caligula Minus",
"nomNL":"Caligula Mincucelus",
"nomES":"Caligula Minus",
"nomIT":"Caligola Minus",
"nomPT":"Calígula Minus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire romain déguisé en gaulois pour infiltrer le village",
"biographie":"Le nom des services de renseignements bretons était, si l'on en croit les auteurs d'Astérix, «Intelligence Service»… L'appellation serait-elle impropre? En 50 av. J.C., les Romains, s'ils avaient déjà compris l'usage qui peut être fait de l'espionnage, se passaient en revanche d'intelligence pour découvrir le secret de la force extraordinaire des Gaulois qui habitent le «village des fous»… | En effet, Caligula Minus, à qui a été confié la redoutable tâche de s'infiltrer dans le village gaulois (sous le nom de Caligulaminix!), est tout sauf futé. Il ne comprend même pas ce que son centurion Caius Bonus lui commande de faire! Et pourtant, en devenant le premier romain à découvrir l'existence de la potion magique préparée par Panoramix, ce Minus tient un rôle crucial! L'air de rien, ce candide permet en effet aux auteurs de présenter à leurs lecteurs les éléments essentiels de l'Univers d'Astérix et d'ainsi planter le décor pour les aventures à venir. | On apprend par exemple dès ce premier album qu'il faut se méfier de la musique dans «Astérix», et pas seulement celle d'Assurancetourix : si Caligula Minus a été «choisi» parmi les légionnaires du camp de Petitbonum effrayés à l'idée de s'approcher des Gaulois, c'est parce qu'il a perdu au jeu des chaises musicales. | Et c'est au cours d'une danse gauloise qu'Astérix met à jour sa véritable identité! Franchement, avec toutes ces informations, n'es-ce pas une nouvelle preuve de notre intelligence?.. Service!…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":33, "nom":"Caius Marchéopus"}, 
						{"compagnonId":55, "nom":"Claudius Quintilius"}, 
						{"compagnonId":81, "nom":"Gracchus Sextilius"}, 
						{"compagnonId":94, "nom":"Julius Pompilius"}
					],

"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":40,
"nomFR":"Caliguliminix",
"nomGB":"Caliguliminix",
"nomDE":"Caliguliminix",
"nomNL":"Calimincucelix",
"nomES":"Caliguliminix",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire romain déguisé en gaulois pour infiltrer le village",
"biographie":"Le nom des services de renseignements bretons était, si l'on en croit les auteurs d'Astérix, «Intelligence Service»… L'appellation serait-elle impropre? En 50 av. J.C., les Romains, s'ils avaient déjà compris l'usage qui peut être fait de l'espionnage, se passaient en revanche d'intelligence pour découvrir le secret de la force extraordinaire des Gaulois qui habitent le «village des fous»… | En effet, Caligula Minus, à qui a été confié la redoutable tâche de s'infiltrer dans le village gaulois (sous le nom de Caligulaminix!), est tout sauf futé. Il ne comprend même pas ce que son centurion Caius Bonus lui commande de faire! Et pourtant, en devenant le premier romain à découvrir l'existence de la potion magique préparée par Panoramix, ce Minus tient un rôle crucial! L'air de rien, ce candide permet en effet aux auteurs de présenter à leurs lecteurs les éléments essentiels de l'Univers d'Astérix et d'ainsi planter le décor pour les aventures à venir. | On apprend par exemple dès ce premier album qu'il faut se méfier de la musique dans «Astérix», et pas seulement celle d'Assurancetourix : si Caligula Minus a été «choisi» parmi les légionnaires du camp de Petitbonum effrayés à l'idée de s'approcher des Gaulois, c'est parce qu'il a perdu au jeu des chaises musicales. | Et c'est au cours d'une danse gauloise qu'Astérix met à jour sa véritable identité! Franchement, avec toutes ces informations, n'es-ce pas une nouvelle preuve de notre intelligence?.. Service!…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":33, "nom":"Caius Marchéopus"}, 
						{"compagnonId":55, "nom":"Claudius Quintilius"}, 
						{"compagnonId":81, "nom":"Gracchus Sextilius"}, 
						{"compagnonId":94, "nom":"Julius Pompilius"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":43,
"nomFR":"César Labeldecadix",
"nomGB":"César Drinklikafix",
"nomDE":"Cäsar Kneipix",
"nomNL":"César Grandprix",
"nomES":"Cesar Labeldecadix",
"nomIT":"Cesar Labelladecadix",
"nomPT":"César Labeldecadix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"César méridional, patron de la taverne des Nautes, terreur de ces «fadas de Romaings»!",
"biographie":"L'avantage, quand on est auteur de BD, c'est qu'on peut s'offrir le casting de ses rêves. C'est ainsi que les caricatures d'acteurs célèbres croqués par la plume experte d'Albert Uderzo viennent régulièrement donner à Astérix des airs de cinéma (Jean Marais, Lino Ventura, Charles Laughton et, plus récemment Kirk Douglas et Arnold Schwarzennegger…). | Dans le Tour de Gaule, c'est César Labeldecadix, patron de la taverne des Nautes, qui emprunte les traits de Raimu, et reprend les choses là où Marcel Pagnol les avait laissées, rejouant la partie de cartes du film Marius et la non moins légendaire partie de pétanque de Fanny. | Usant de sa faconde et de sa redoutable grandiloquence, César Labeldecadix effraie à lui seul toute une garnison Romaine, permettant à Astérix et Obélix de quitter Massilia sans encombres, munis d'une bouillabaisse «à emporter» préparée par Eponine, l'épouse de ce César méridional. Cet exploit lui vaudra de faire partie des invités du grand banquet anniversaire de la bataille de Gergovie, dans Astérix en Corse, où il saura apprécier l'organisation de la «faîte».",
"compagnonsAventures": [
						{"compagnonId":66, "nom":"Eponine"}
					],

"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"},
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":44,
"nomFR":"Césarion (Ptolémée XVI)",
"nomGB":"Cesarion (Ptolemy XVI)",
"nomDE":"Cäsar junior ( Ptolemäus XVI)",
"nomNL":"Caesartje (Ptolemaeus XVI)",
"nomES":"Cesarion (Ptolomeu XVI)",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain/Egyptien",
"personnageType":"Autres",
"titre":"Fils de César et Cléopâtre",
"biographie":"Ses grandes scènes : On ne sait pas si le futur Ptolémée XVI se souviendra de son passage dans le village gaulois dans Le Fils d'Astérix. Mais il aura fait courir les rumeurs les plus folles sur le compte d'Astérix. Ne tient pas en place depuis qu'Obélix lui a fait boire de la potion magique. Aura réussi à réunir autour d'un banquet Astérix, Obélix et César… | Traits de caractère : A trop tendance à prendre les bonnes et les vaches pour des hochets. | Traits physiques : Beau bébé joufflu. | Ses mots préférés : Aga! Ga!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":27, "titre":"Le Fils d'Astérix"}
				]
},
{
"personnageId":46,
"nomFR":"Cétyunix",
"nomGB":"Tenansix",
"nomDE":"Denkdirnix",
"nomNL":"Friekix",
"nomES":"Calcomanix",
"nomIT":"Cetyounix",
"nomPT":"Cetionix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Danseur gaulois.",
"biographie":"Cetyunix est un de ces quidams qui, même s'ils ne prennent pas une part active à l'intrigue (et peut-être pour cette raison même!), témoignent par leur présence de la richesse de l'univers d'Astérix et, accessoirement, permettent aux traducteurs de laisser libre cours à leur créativité es calembours. | Ainsi, Cetyunix, simple habitant du village d'Astérix, devient, selon les langues, Tenansix, Calcomanix... Surgissant au pas de course, Cétyunix participe à une danse Gauloise qui semble réjouir les villageois à tel point que, pour une fois, ils en viennent tous à réclamer les services d'Assurancetourix! Le barde, sans doute surpris d'une telle sollicitude, en profite pour jouer d'un violon, ce qui prouve combien cet artiste incompris était en avance sur son temps! En effet, cet instrument ne sera ensuite pas «redécouvert» avant le XVIème siècle, quand bien même un sénateur nommé Stradivarius fait son apparition dans l'album La Zizanie. | Bien que tenant un rôle secondaire, Cétyunix a l'insigne avantage d'assister à un grand moment : au cours de cette danse celtique effrénée, véritable rave party Gauloise dont un des points d'orgue consiste à tirer la moustache de celui qui vous fait face, Astérix, guère abusé par la prétendue mode lutécienne qui serait à l'origine du port de moustaches amovibles par Caligulaminix, découvre que ce dernier est en fait un espion romain : Caligula Minus!",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":45,
"nomFR":"Cétaumatix",
"nomGB":"Fulliautomatix",
"nomDE":"Automatix",
"nomNL":"Hoefnix",
"nomES":"Esautomatix",
"nomIT":"Automatix",
"nomPT":"Cetautomatix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Mélomane averti soucieux de protéger l'ouïe de ses condisciples, expert sanitaire en poissons.",
"biographie":"Depuis sa toute première apparition dans Astérix le Gaulois, sous les yeux ébahis d'un «Caligulaminix» qui le découvre forgeant à main nue, Cétautomatix a beaucoup changé d'aspect, abandonnant les traits d'un gaulois blond et rondouillard pour ceux plus altiers qu'il arbore fièrement sous son légendaire tablier de cuir. Plus que tout autre, il symbolise ainsi le souci de perfection d'Albert Uderzo, qui n'a de cesse d'améliorer les graphismes de ses personnages. | En revanche, question caractère, Cétautomatix reste égal à lui-même, c'est à dire une brute épaisse au raffinement certainement bien caché qui ne communique avec ses congénères qu'en tapant, toujours. Avec ses poings, bien sûr, et les traits cinétiques qu'Albert Uderzo dessine si souvent dans le mouvement de son bras droit en font quasiment un bras mécanique dont la seule fonction semble être de frapper. Mais aussi par ses critiques peu constructives qui n'ont pas fini d'agacer Assurancetourix («Non, tu ne chanteras pas!»), Agecanonix («Vieux débris!»). | Et surtout, c'est toujours lui, on ne le redira jamais assez, qui informe ses amis de la fraîcheur douteuse du poisson de son collègue d'en face, Ordralfabétix. On peut deviner que les auteurs ont puisé dans la culture des westerns américains des années cinquante, dont ils étaient fans, le caractère festif des amateurs de bagarres générales dont a hérité Cétautomatix!",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}, 
						{"compagnonId":123, "nom":"Ordralfabétix"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]	
},
{
"personnageId":101,
"nomFR":"Lentix",
"nomGB":"Clovogarlix",
"nomDE":"Stupidix",
"nomNL":"Fitnix",
"nomES":"Lentix",
"nomIT":"Lentix",
"nomPT":"Lentix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Truand ayant Toutatis à ses trousses.",
"biographie":"Lutèce brûle t-elle? Les fabricants de serpe d'or sont portés disparus, les prix montent en flèche, l'air est vicié, et les embouteillages (dont on apprendra plus tard qu'on les nommait alors «amphorisages»!) font pleuvoir invectives et injures entre conducteurs de chars dans les rues de la cité lumière… Astérix et Obélix, en quête d'une serpe d'or pour Panoramix, croient avoir trouvé un vendeur en la personne de Lentix. | Erreur! Lentix est un fieffé gredin, bien décidé à rouler nos irréductibles Gaulois! En effet, après nous avoir présenté dans Astérix le Gaulois une hiérarchie romaine bête et méchante, les auteurs d'Astérix nous proposent dans La Serpe d'Or des affreux d'un autre genre, premiers spécimens d'une longue série de Gaulois infréquentables, traîtres et brigands. | A ceux qui en doutaient encore, tous les Gaulois n'étaient pas aussi irréductibles que nos héros en 50 avant J.C.! Certains, motivés par l'appât du gain, traitaient plutôt avec l'occupant Romain en mettant en place des trafics inavouables. Tel est le cas de Lentix qui mène, sous la coupe de son chef Avoranfix, un juteux trafic de serpes d'or sous l'œil bienveillant du préfet de Lutèce Gracchus Pleindastus. | Ayant appris que deux Gaulois étaient à la recherche d'Amérix, cousin d'Obélix et fabricant de serpes d'or renommé qu'il a kidnappé pour faire fructifier son commerce, Lentix flaire la bonne affaire et suit à la trace nos héros dans les rues de Lutèce, pour tenter de leur vendre une serpe à un prix prohibitif. Quelques baffes généreusement assénées par un Obélix très en forme auront vite calmé ses ardeurs, et Lentix sera contraint de fuir «comme s'il avait Toutatis à ses trousses», dixit Astérix. | Nos héros n'ont plus qu'à libérer Amérix et finir de démanteler le réseau de trafiquants. | Plus de deux mille ans plus tard, les fans s'interrogent : Lentix, c'est un jeu de mots avec «L'antique» ou «lentille»? Les plus érudits évoquent même le «lentisque», arbrisseau proche du pistachier… Felix qui potuit rerum cognoscere causas, concluerait Triple-Patte!",
"compagnonsAventures": [
						{"compagnonId":6, "nom":"Amérix"}
					],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":47,
"nomFR":"Changéledix",
"nomGB":"Seniorservix",
"nomDE":"Numalfix",
"nomNL":"Ammenooitnix",
"nomES":"Canarix",
"nomIT":"Cambiamusix",
"nomPT":"Cabeçudix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Capitaine de navire qui connaît la musique.",
"biographie":"Changélédix est le capitaine d'un navire transportant des cargaisons de menhirs d'Armorique. Stationnant avec son équipage dans le port de Burdigala, il fait connaissance avec Astérix et Obélix, et leur fournit une aide précieuse en les reconduisant à Gésocribate (Le Conquet), mettant ainsi un terme à leur glorieux Tour de Gaule. | Nul doute que le voyage a plu à nos deux héros, en particulier à Obélix qui, de la livraison impromptue de plus de quarante menhirs à une rencontre forcément inopinée avec ses «amis» pirates, n'a pas manqué de divertissements à sa mesure. Sans oublier les garnisons Romaines du Conquet, port de guerre regorgeant de légionnaires servant de comité d'accueil, et accessoirement de punching-balls, à nos Gaulois gavés de potion magique. | Changélédix sera quant à lui chaudement remercié pour son rôle décisif dans le succès Gaulois en se voyant invité à figurer parmi les convives du festin célébrant la victoire de Gergovie dans Astérix en Corse.",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"},
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":48,
"nomFR":"Choléramorbus",
"nomGB":"Choleramorbus",
"nomDE":"Choleramorbus",
"nomNL":"Choleramorbus",
"nomES":"Coleramorbus",
"nomIT":"Coleramorbus",
"nomPT":"Cóleramorbus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Vil Romain délivré sur ordonnance (de César)",
"biographie":"Le personnage de Choléramorbus n’apparaît que dans 4 cases d’un album d’Astérix, L’Anniversaire d’Astérix et Obélix – Le Livre d’or, et pourtant il a tout de suite su se rendre inoubliable. Son obséquiosité, ses « gnin ! gnin ! gnin ! » nasillards et ses courbettes mielleuses devant le « sublimissime » Jules César ne sont sans doute pas pour rien dans cette notoriété immédiate ! Sans parler de sa tenue (cape à étoiles, couvre-chef orné d’un joyau…), qui en fait d’emblée un personnage bien campé et dont on pressent qu’il a un rôle d’importance. | Son rôle justement c’est d’être le medicamentarus (pharmacien) de Jules César, « celui qui conçoit [s]es onguents ». Homme de confiance, Choléramorbus accompagne le souverain dans tous ses déplacements. Il faut dire que César a une santé assez fragile (voir Astérix chez Rahàzade notamment) et qu’avoir un expert de la médecine à ses côtés lui est donc indispensable. Que Jupiter le protège ! | Mais un medicamentarus peut aussi s’avérer utile pour jouer un énième mauvais tour aux Irréductibles Gaulois. Ou du moins essayer ! Pour célébrer l’anniversaire d’Astérix et Obélix, César n’a en effet rien trouvé de mieux que leur offrir « une jarre contenant un vin d’un grand cru », autrement dit un breuvage empoisonné. Et pour ça, qui mieux que Choléramorbus pour le vinifier ?!",
"compagnonsAventures": [
						{"compagnonId":91, "nom":"Jules César"}
					],
"dansQuelAlbum": [
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":49,
"nomFR":"Chorus",
"nomGB":"Operachorus",
"nomDE":"Chorus",
"nomNL":"Hebbus",
"nomES":"Corus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Général Romain qui sait se faire entendre",
"biographie":"Impitoyable général Romain, éternel furibond au visage rougi d'une fureur insatiable, Chorus ne se sent dans son élément qu'au cœur de la bataille, quand l'occasion lui est donnée de déployer la puissance de Rome pour faire plier quelques insoumis. Pas étonnant dans ces conditions que César lui confie pour mission de compromettre la construction du palais que Numérobis fait bâtir pour Cléopâtre. Et Chorus emploie les grands moyens pour faire déchanter l'architecte de la Reine des Reines : menaces en tous genres, tactique dite de «la tortue», attaque sur deux fronts tenus par nos deux Gaulois assiégés, bombardements à la catapulte… Non content de ralentir la construction du palais, il en orchestre la destruction! Jusqu'au moment où Cléopâtre, informée par Astérix de la tricherie d'un César bien mauvais perdant, accourt à grand renfort de fanfare égyptienne, «sans prendre le temps de se changer», et sonne la fin de cette si destructrice récré. Et c'est au tour de Chorus de subir, tel un vulgaire légionnaire, la fureur d'un Empereur encore plus autoritaire que lui…",
"compagnonsAventures": [
						{"compagnonId":56, "nom":"Cléopâtre"}, 
						{"compagnonId":91, "nom":"Jules César"}, 
						{"compagnonId":116, "nom":"Numérobis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":50,
"nomFR":"Cicatrix",
"nomGB":"Botanix",
"nomDE":"Florix",
"nomNL":"Potpourrix",
"nomES":"Cicatrix",
"nomIT":"Cicatrix",
"nomPT":"Cicatrix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Fine fleur de druide.",
"biographie":"Spécialisé dans les potions botaniques, le druide Cicatrix a mis au point une préparation très concentrée – quelques gouttes suffisent – pour faire pousser, en toutes saisons, de magnifiques bouquets. | Lorsqu’il fait la démonstration de cette potion pendant la grande assemblée des druides dans la forêt des Carnutes, ses confrères sont ébahis et couvrent de fleurs le brillant inventeur.",
"compagnonsAventures": [
						{"compagnonId":19, "nom":"Barométrix"}, 
						{"compagnonId":137, "nom":"Préfix"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":51,
"nomFR":"Claudius Cornedurus",
"nomGB":"Gluteus Maximus",
"nomDE":"Gladius Musculus",
"nomNL":"Tullius Torsus",
"nomES":"Claudius Mulus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Etoile montante",
"biographie":"Dans l’armée romaine, on entretient le culte de l’excellence. Les légionnaires se doivent d’être les plus entraînés, les plus forts, les plus disciplinés. Alors imaginez la fierté ressentie par Claudius Cornedurus quand il est sélectionné pour représenter Rome lors des Jeux olympiques. « Je suis le meilleur ! » s’enthousiasme-t-il. Oui, mais voilà… Une rencontre en forêt avec les poings de Gaulois gavés de potion magique, et oubliés les rêves de grandeur ! | Cornedurus se sent « minable » et remplace les séances d’entraînement par le balayage intensif du camp d’Aquarium. Astérix, bon prince, lui cède finalement ses lauriers de vainqueur, et Cornedurus se voit nommé centurion par César. Comme quoi, gloria victis, pour une fois.",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":52,
"nomFR":"Claudius Malosinus",
"nomGB":"Vexatius Sinusitus",
"nomDE":"Claudius Incorruptus",
"nomNL":"Questor",
"nomES":"Claudius Sinusitus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Questeur ou inspecteur des impôts",
"biographie":"Ses grandes scènes : Venu examiner les comptes du gouverneur de Condate, le pauvre questeur se retrouve très vite cloué au lit, terrassé par le potage du gouverneur dans Astérix chez Les Helvètes. Parti avec deux gros handicaps : Romain et inspecteur des impôts, il sera finalement invité au banquet final du village. | Traits de caractère : Honnête et redevable… | Traits physiques : L'air austère, parfois tout vert. | Ses mots préférés : Quand tu redescendras, je vérifierai tes comptes et ta prochaine orgie tu la feras à Rome, dans le cirque… (Astérix chez Les Helvètes p.48).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":16, "titre":"Astérix chez les Helvètes"}
				]
},
{
"personnageId":53,
"nomFR":"Claudius Métrobus",
"nomGB":"Claudius Omnibus",
"nomDE":"Claudius Metrobus",
"nomNL":"Claudius Metrobus",
"nomES":"Claudius Metrobus",
"nomIT":"Claudius Metrobus",
"nomPT":"Claudius Metrobus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"G.O. des nuits lutéciennes.",
"biographie":"Claudius Metrobus est un guide qui reçoit ses clients dans une hutte aux airs d'Office du Tourisme à la Gauloise et propose des formules au tarif imbattable de trois sesterces, avec cervoise à volonté, pour découvrir les «lumières, les joies et la gaieté» des nuits lutéciennes! Mais il en faudra plus pour détourner nos irréductibles héros de leur mission! | Faisant fi de ces festives propositions, Astérix et Obélix se contentent d'obtenir de Claudius Metrobus l'information dont ils avaient besoin : un dolmen pouvant correspondre à celui utilisé par Avoranfix pour donner ses rendez-vous de trafiquant malhonnête… Les historiens se perdent en conjecture : serait-ce bien le bois qui deviendra plus tard le Bois de Boulogne? C'est d'ailleurs, semble t-il, le seul dolmen de tout Lutèce, ce qui ne laisse pas de surprendre un Obélix par ailleurs bien peu impressionné par les activités nocturnes proposées par Claudius Metrobus… | Quelques cases plus loin, Astérix et Obélix croisent sur leur route un petit chien qui regarde avec intérêt notre livreur de menhirs préféré. Qui sait ce qui se serait passé si ce canidé lutécien s'était mis en tête de suivre nos héros, comme le fera plus tard Idéfix dans Le Tour de Gaule?",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}
				]
},
{
"personnageId":54,
"nomFR":"Claudius Nonpossumus",
"nomGB":"Spurius Brontosaurus",
"nomDE":"Claudius Bockschus",
"nomNL":"Claudius",
"nomES":"Claudius Nonpossumus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion chargé de surveiller Pépé",
"biographie":"Ses grandes scènes : Claudius Nonpossumus apparaît dans Astérix en Hispanie. Mordu, énervé et fatigué par le terrible Pépé, il est au bord de la dépression. Des plumes rouges ornent son casque. | Traits de caractère : Trop laxiste et trop gentil, Claudius Nonpossumus ne parvient pas à s’opposer aux caprices de Pépé. | Traits physiques : Grand et fort, Claudius Nonpossumus est doté des mêmes pouvoirs que le caméléon. Son otage ayant disparu, il passe par toutes les couleurs… Il est même capable de se convertir en chanteur nomade, pour échapper à la surveillance d’Astérix. | Ses mots préférés : «L’otage! L’otage est ici» (Astérix en Hispanie, page 33)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}
				]
},
{
"personnageId":55,
"nomFR":"Claudius Quintilius",
"nomGB":"Claudius Quintilius",
"nomDE":"Carolus Stachus",
"nomNL":"Claudius Quintilius",
"nomES":"Claudius Quintilius",
"nomIT":"Claudius Quintilius",
"nomPT":"Claudius Qunitilius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire du camp de Petitbonum.",
"biographie":"Dure, dure, la vie de légionnaire dans le douloureux voisinage des irréductibles Gaulois! Caius Marchéopus, Julius Pompilius, Gracchus Sextilius et Claudius Quintilius, tous affectés au camp de Petitbonum, en savent quelque chose : leur quotidien est une litanie de baffes et d'humiliations! | Et même si leurs rôles sont mineurs, ils permettent aux auteurs d'Astérix de souligner l'effroi que leur causent nos héros. Ainsi Caius Marchéopus, qui devrait se réjouir d'avoir pu capturer sans douleur un Astérix qui ne demandait qu'à se rendre, appelle à la rescousse le camp tout entier sous l'emprise d'une peur indicible. | Et que dire de l'humiliation endurée par Julius Pompilius, contraint de présenter à son centurion Caius Bonus une brillante patrouille de quatre Romains…tous assommés par «une force supérieure en nombre»… d'un Gaulois! «Et pas bien gros avec ça …». Que peuvent donc les Romains contre une telle adversité? Se terrer dans leur camp fortifié? Même pas! | Gracchus Sextilius et Claudius Quintilius, sentinelles de Petitbonum, ont négligemment laissé Astérix, dissimulé à l'arrière d'un char à bœufs, pénétrer dans l'enceinte du camp. A croire que pour un légionnaire Romain tous les chemins mènent aux baffes Gauloises…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"},
						{"compagnonId":33, "nom":"Caius Marchéopus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}, 
						{"compagnonId":81, "nom":"Gracchus Sextilius"}, 
						{"compagnonId":94, "nom":"Julius Pompilius"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":56,
"nomFR":"Cléopâtre",
"nomGB":"Cleopatra",
"nomDE":"Kleopatra",
"nomNL":"Cleopatra",
"nomES":"Cleopatra",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptienne",
"personnageType":"Autres",
"titre":"Reine des reines",
"biographie":"Lorsque René Goscinny et Albert Uderzo sont allés ensemble découvrir le film «Cléopâtre» de Joseph Mankiewicz dans un cinéma de Bruxelles en 1963, le moins qu'on puisse dire est qu'ils ont eu du nez! Inspirés par la performance de Liz Taylor dans ce film pharaonique, les deux amis se sont immédiatement mis au travail pour ébaucher ce qui allait devenir un des personnages les plus aboutis de l'Univers d'Astérix, la reine Cléopâtre en personne! Et quelle Cléopâtre! | A la fois colérique (ses vases en savent quelque chose), magnanime (elle sait reconnaître ses erreurs et gracier nos Gaulois préférés après les avoir jetés au cachot sur un malentendu), loyale, autoritaire, mais aussi sublimement belle, ou encore moqueuse avec César… | Nul doute que cette figure royale haut en couleur est la marque de grands auteurs dont le talent permet de verser avec bonheur dans la plus franche caricature sans sacrifier pour autant à la consistance de personnages riches et complexes. | En témoigne l'émotion du druide Panoramix qui, loin de ne voir en cette Reine des reines qu'une simple caricature, ne cache pas son admiration devant une femme avec laquelle il rêverait de se trouver nez à nez. Avec son Jules, elle forme par ailleurs un couple père-mère de substitution convaincant pour nos grands enfants de Gaulois à la turbulence avérée. | Dans l'album Le Fils d'Astérix, Albert Uderzo filera cette métaphore jusqu'au bout, puisque Cléopâtre y confie la garde de leur impériale progéniture Césarion à un village d'irréductibles définitivement intronisé lieu idéal pour une enfance épanouie!",
"compagnonsAventures": [
						{"compagnonId":44, "nom":"Césarion (Ptolémée XVI)"}, 
						{"compagnonId":91, "nom":"Jules César"}, 
						{"compagnonId":116, "nom":"Numérobis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"},
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":58,
"nomFR":"Comix",
"nomGB":"Histrionix",
"nomDE":"Grünix",
"nomNL":"Comix",
"nomES":"Comix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Fils de Tournedix",
"biographie":"Ses grandes scènes : Comix est héroïque dans Le Grand Fossé. Il entreprend d'abord seul le long voyage jusqu'au village de nos irréductibles Gaulois, pour y chercher de l'aide. Quand Fanzine est enlevée par Acidenitrix, il court à sa rescousse sans hésiter un seul instant. Il est amoureux de Fanzine, qui habite l'autre camp du village. | Traits de caractère : Sage, courageux et vaillant. | Traits physiques : Il porte une belle moustache blonde comme ses cheveux. Il possède un véritable corps d'athlète. | es mots préférés :\r\nPotion magique ou pas, s'il faut nous saurons combattre avec nos seules armes. (Le Grand Fossé, page 35)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":59,
"nomFR":"Coriza (Zaza)",
"nomGB":"Influenza",
"nomDE":"Zechine (Zechi)",
"nomNL":"Coriza (Zaza)",
"nomES":"Coriza",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Fille d’Orthopédix et d’Angine",
"biographie":"Ses grandes scènes : Coriza (Zaza pour les intimes) apparaît dans Le Cadeau de César. Afin que son père remporte un maximum de voix pour devenir le chef du village gaulois, elle tente de séduire Obélix… «Plus légère qu’un menhir»… selon Obélix! | Traits de caractère : Zaza se prend pour le nombril du monde. Lorsqu’elle arrive au village gaulois, perchée sur son chariot, elle lance, arrogante, à Obélix : «Hep! Vous là-bas! Qu’est-ce que vous attendez pour m’aider à descendre?». | Traits physiques : Visage poupin, longue chevelure blonde et robe moulante… Notre petite Zaza joue les aguicheuses! | Ses mots préférés : «Retournons à Lutèce!» (Le cadeau de César, page 24).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":60,
"nomFR":"Coudetric",
"nomGB":"Choleric",
"nomDE":"Rhetorik",
"nomNL":"Statistik",
"nomES":"Mamporric",
"nomIT":"Mangarandello",
"nomPT":"Coudetric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth kidnappeur de druides.",
"biographie":"Coudetric est le chef Goth à qui a été confié la redoutable mission de capturer le meilleur druide Gaulois afin d'user (et abuser!) de sa magie pour envahir la Gaule et Rome. Rien que ça! Accompagné de ses fidèles Théoric, Pasdfric, Histéric et Périféric, Coudetric se rend donc dans la forêt des Carnutes pour assister à la grande réunion annuelle des druides et capturer le vainqueur du Menhir d'Or, certifié meilleur druide de l'année par ses pairs les plus éminents. | And the winner is… Panoramix, of course, qui se retrouve coincé dans un guet-apens, puis emballé tel une œuvre de Christo par nos cinq barbares (ou pris au piège dans un vulgaire sac postal des années 50 av J.C., c'est selon…), et enfin transporté jusqu'en Germanie pour y être remis à Téléféric, chef suprême des Goths. | Dit comme ça, ça paraît simple, mais on aura vu entre temps des Romains qui suivent à la trace Astérix et Obélix qu'ils prennent pour de dangereux barbares (alors qu'ils ont pris les habits de légionnaires Romains, vous me suivez?), de violents kidnappeurs Goths respectueusement questionnés par des Romains en quête de «barbares» (en fait nos Gaulois), des douaniers Romains, ou Goths, qui ne laissent franchir les frontières qu'à la condition qu'on leur passe sur le corps (et manque de chance pour eux, c'est en général comme ça que ça se termine)… En résumé, un vrai régal pour le lecteur!",
"compagnonsAventures": [
						{"compagnonId":84, "nom":"Histéric"}, 
						{"compagnonId":129, "nom":"Pasdfric"},
						{"compagnonId":132, "nom":"Périféric"}, 
						{"compagnonId":157, "nom":"Théoric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":57,
"nomFR":"Cloridric",
"nomGB":"Rhetoric",
"nomDE":"Holperik",
"nomNL":"Drumstik",
"nomES":"Clorhidric",
"nomIT":"Cloridrico",
"nomPT":"Cloridric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Lâche interprète Goth qui rêve de se marier et d'avoir beaucoup de petits barbares.",
"biographie":"Traduire un album d'Astérix est toujours une gageure, vu la quantité de citations, allusions, calembours et double sens disséminés avec génie par René Goscinny et Albert Uderzo. Mais traduire Astérix, Obélix et Panoramix eux-mêmes a aussi ses risques : demandez à Cloridric, à qui incombe, dans Astérix et les Goths, la lourde tâche d'interpréter en langue gothique les dires de nos Gaulois sans pour autant déplaire à son maître, le terrible chef Téléféric. | Alors, plutôt que de traduire fidèlement les réponses Gauloises qui ne manqueraient pas de susciter la colère de son chef, Cloridric transforme les «non!» Gaulois en «oui» qui, même en langue gothique, paraissent nettement plus coopératifs. Manque de chance, Panoramix parle Goth couramment (avec toutefois un très léger accent), et mettra en évidence les mensonges de Cloridric, qui a vite fait de se retrouver au cachot, attendant avec effroi son écartèlement («un écartèlement, c'est banal, mais ça fait toujours rire» ajouterait Téléféric…). | Mais Panoramix, qui cherche à semer le désordre et la confusion chez les Goths pour les décourager pour longtemps de toute velléité d'invasion de la Gaule, fait goûter la potion magique à notre vil interprète Cloridric, ce qui aura pour effet de mettre le feu aux poudres et où chaque Goth cherchera à devenir chef à la place du chef!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":63, "nom":"Electric"}, 
						{"compagnonId":102, "nom":"Liric"}, 
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":148, "nom":"Satiric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],

"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":61,
"nomFR":"Courdeténis",
"nomGB":"Ptenisnet",
"nomDE":"Tennisplatzis",
"nomNL":"Tennis",
"nomES":"Campodetenis",
"nomIT":"",
"nomPT":"Cortedeténis",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Egyptien reprenant du service dans la légion romaine",
"biographie":"Enrôlé dans la légion romaine sur un malentendu dans Astérix légionnaire, Courdeténis confond camp romain et village de vacances… | Heureusement pour lui, Astérix et Obélix prennent à cœur leur rôle de Gentils Organisateurs et, Courdeténis retrouve le charme de ses jeunes années à l’armée !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":10, "titre":"Astérix légionnaire"}
				]
},
{
"personnageId":62,
"nomFR":"Diagnostix",
"nomGB":"Diagnostix",
"nomDE":"Diagnostix",
"nomNL":"Diagnostix",
"nomES":"Diagnostix",
"nomIT":"Diagnostix",
"nomPT":"Diagnóstix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide aux petits soins",
"biographie":"«Haaaa ! Hooohaaaïïe ! Houhou ! » La crise de foie dont souffre Abraracourcix, au début de l’album Le Bouclier arverne, est si terrible que même les potions de Panoramix « ne suffisent pas » ! Pour le vénérable druide, la seule solution est d’envoyer le chef suivre une diète dans l’établissement thermal d’Aquae Calidae (Vichy) dirigé par son confrère druide Diagnostix. | D’un simple coup d’œil, le druide diététicien diagnostique un « cas extrême » et prescrit un « régime n° 1 » au chef Abraracourcix. Le traitement est on ne peut plus radical : consommation régulière d’eau de source, douches « perfectionné[e]s » et régime sévère à base de légumes bouillis. | Une fois le sort du chef déterminé, Diagnostix se tourne vers Obélix et tente de lui démontrer, poing à l’appui, qu’il est lui aussi beaucoup trop « gros » et doit suivre une cure. Le coup asséné par le druide dans le ventre de notre Gaulois enveloppé est si violent… qu’Abraracourcix s’évanouit de douleur ! Qu’on se rassure : pendant le reste de la cure, Diagnostix a adopté une méthode plus douce qui n’a porté un coup fatal qu’à l’embonpoint du chef des Irréductibles Gourm… Gaulois !",
"compagnonsAventures": [
						{"compagnonId":1, "nom":"Abraracourcix"}, 
						{"compagnonId":127, "nom":"Panoramix"}
					],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"}
				]
},
{
"personnageId":63,
"nomFR":"Electric",
"nomGB":"Electric",
"nomDE":"Elektrik",
"nomNL":"Elektrik",
"nomES":"Eléctric",
"nomIT":"Elettrico",
"nomPT":"Electric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Général Goth prêt à tout balayer sur son passage.",
"biographie":"La pagaille! Voilà comment on pourrait d'un mot résumer Astérix et les Goths. A croire que nos irréductibles Gaulois cherchent à exporter le concept de «village des fous», histoire de vaincre partout où ils passent la monotonie et l'ennui, ennemis bien plus redoutables que toutes les légions Romaines réunies. | Le sommet du désordre est atteint lors des «Guerres Astérixiennes», pendant lesquelles tous les Goths, gavés de potion magique, veulent devenir chef à la place du chef en employant des méthodes proches de ce qui sera connu plus tard, dans La Zizanie, sous le nom civilisé de «guerre psychologique» (qui consiste, en fait, à assommer tout le monde avec une massue). | Cette cohue de Goths déchaînés permet à René Goscinny d'enchaîner les calembours, et c'est ainsi que Casseurdebric, Electric (promu Général), Liric, Satiric et Passmoilcric se mêlent à la bataille. | De son côté, Albert Uderzo fait preuve dans ses dessins d'une imagination débordante, en utilisant l'écriture gothique, en réalisant une étonnante carte du déroulement des opérations qui témoigne du désordre ambiant, en concevant des casques basés sur des mélanges de couvre-chefs anciens et modernes… Let's Goth!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":57, "nom":"Cloridric"},
						{"compagnonId":102, "nom":"Liric"}, 
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":148, "nom":"Satiric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":66,
"nomFR":"Eponine",
"nomGB":"Hydrophobia",
"nomDE":"Minna",
"nomNL":"Anorexia",
"nomES":"Eponine",
"nomIT":"Eponina",
"nomPT":"Eponina",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Epouse de César Labeldecadix, sensible aux rondeurs d'Obélix",
"biographie":"Eponine est une commerçante hors pair, usant à merveille de la faconde inimitable des habitants de Massilia pour vous allécher avec ses oursins frais pêchés et son exquise rascasse. Epouse de César Labeldecadix, patron de la Taverne des Nautes, elle mitonne une bouillabaisse «à emporter» pour Astérix et Obélix pendant que son mari retient les Romains en leur promettant une «grosse catastrophe» si ceux-ci en venaient à interrompre une partie de pétanque digne des plus grands moments du cinéma de Marcel Pagnol! | Régulièrement taquiné dans le Tour de Gaule au sujet d'un embonpoint tout ce qu'il y a de plus relatif (chacun sait qu'il est juste un peu enveloppé, disons même plutôt un peu fort), dont on conviendra qu'il n'est pas judicieux de débattre avec lui, Obélix ne peut ici s'empêcher de rougir quand la gironde commerçante Eponine le complimente sur ses rondeurs avenantes. | Une première dans les Aventures d'Astérix : avant Falbala, Zaza, ou la torride danseuse nomade d'Hispanie, c'est le début d'une grande histoire entre Obélix et la gent féminine!",
"compagnonsAventures": [
						{"compagnonId":13, "nom":"Astérix"}, 
						{"compagnonId":43, "nom":"César Labeldecadix"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":67,
"nomFR":"Erix",
"nomGB":"Erix",
"nomDE":"Erix",
"nomNL":"Erix",
"nomES":"Eric",
"nomIT":"Erix",
"nomPT":"Erix",
"nationalite":"Pirate",
"personnageType":"Autres",
"titre":"Stagiaire Pirate",
"biographie":"Erix est la preuve vivante que le piston ne suffit pas pour réussir une brillante carrière chez les Pirates. Fils du chef Barbe Rouge, il avait toutes les cartes en main pour… Récolter les baffes récurrentes d'Astérix et Obélix au même titre que son père et ses acolytes! | Pourtant, après un unique naufrage, commenté comme il se doit par le latiniste chevronné Triple-Patte, Erix ne réapparaît plus dans les albums d'Astérix. Pire : son père n'a rien trouvé de mieux que de le laisser en garantie pour acheter un autre navire, qui, bien entendu, sombrera bientôt sous les assauts Gaulois dans Astérix et Cléopâtre. Comment expliquer qu'Erix ne participe pas plus aux nombreuses déconvenues familiales? Est-il sujet à un mal de mer incurable? Fait-il l'objet d'une allergie aux baffes Gauloises? | C'est finalement Albert Uderzo en personne qui nous donne la raison de cette brutale disparition : Erix n'était tout simplement «pas très marrant»! D'où l'idée, peut-être, de le laisser en garantie contre un nouveau bateau. Car, il faut bien le dire, les galères de nos pirates préférés n'ont, elles, jamais manqué de nous faire rire! Il suffit de contempler, dans le Livre d'Astérix le Gaulois, l'hilarante collection de proues des navires pirates dessinées par Albert Uderzo pour s'en convaincre!",
"compagnonsAventures": [
						{"compagnonId":17, "nom":"Baba"}, 
						{"compagnonId":18, "nom":"Barbe Rouge"}, 
						{"compagnonId":162, "nom":"Triple Patte"}
					],

"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":64,
"nomFR":"Encorutilfaluquejelesus",
"nomGB":"Poisonus Fungus",
"nomDE":"Unnutzus",
"nomNL":"Judascus",
"nomES":"Encorutilfaluquejelesus",
"nomIT":"Selavessisaputus",
"nomPT":"Façanhudus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Préfet de Lugdunum précurseur du Petit Poucet",
"biographie":"Les troupes Romaines installées en Gaule sont en effervescence, les consignes sont claires : deux Gaulois dissidents doivent être arrêtés à tout prix! Il faut dire qu'Astérix et Obélix ont encore une fois fait très fort… Se promenant impunément aux quatre coins de la Gaule, ils ridiculisent la puissance de Rome en s'appliquant à réussir le mythique pari qu'ils ont lancé à l'inspecteur général Lucius Fleurdelotus. Soutenu avec passion par les populations Gauloises, ils font également l'objet de toutes les attentions des dignitaires Romains les plus prestigieux, motivés par la récompense qu'ils pourraient obtenir de César pour la capture de ces deux Irréductibles. | C'est le cas d'Encorutilfaluquejelesus, puissant préfet de la ville de Lugdunum, qui se voit déjà tout en haut de l'affiche. Et lorsque le Gaulois Beaufix lui propose de le conduire à nos héros, la chance semble bien frapper à sa porte. Malheureusement pour lui, Beaufix est en fait le chef clandestin de la ville et, plutôt que de retrouver la trace de Gaulois, il s'attache à perdre une légion entière de Romains dans le labyrinthe des ruelles de Lugdunum, permettant ainsi à Astérix et Obélix de traverser la ville sans encombres. Malin, Encorutilfaluquejelesus croit avoir trouvé la parade : armé de cailloux qu'il sème sur sa route, il joue les Petit Poucet avant l'heure pour garder la trace de son chemin. | Encore eut-il fallut qu'il sût… que tous ses légionnaires n'étaient pas aussi futés que lui! L'un d'eux a en effet pour son chef la gentille attention consistant à ramasser pour lui ce qu'il avait «perdu»… Heureusement pour eux «l'ogre» des Aventures d'Astérix préfère manger du sanglier, et fonce déjà vers Nicae avec son inséparable ami Astérix!",
"compagnonsAventures": [
						{"compagnonId":21, "nom":"Beaufix"}, 
						{"compagnonId":141, "nom":"Quelquilfus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":65,
"nomFR":"Epidemaïs",
"nomGB":"Ekonomikrisis",
"nomDE":"Epidemais",
"nomNL":"Verramsj",
"nomES":"Espigademaíz",
"nomIT":"Grandimais",
"nomPT":"Epidemaïs",
"nationalite":"Phénicien",
"personnageType":"Autres",
"titre":"Entrepreneur modèle",
"biographie":"Marchand phénicien itinérant, Epidemaïs est un commerçant précurseur qui a intégré et remodelé à son avantage les règles du libéralisme le plus retors de la Rome mondialisée. Faisant preuve d'une grande expertise dans les techniques de communication de pointe, il rebaptise les rameurs de sa galère commerciale en «associés», réunis sous l'égide d'un «contrat d'association» rédigé en bonne et due forme, dans lequel il n'omet pas de se réserver le poste de Président-directeur-général. | Si le vocabulaire change, ce PDG nouveau genre à l'autorité patronale incontestée masque mal une exploitation de ses hommes qui confine à un esclavage somme toute très classique : qu'on se le dise, Epidemaïs a créé un système redoutable où tout le monde finit par travailler pour son seul et unique profit! Pire, si vous ne faites pas partie de ses «associés» et ne ramez pas pour lui, faites attention : Epidémaïs rêve sans doute déjà de vous vendre comme esclave, histoire de tirer quelque bénéfice de votre passage sur son navire! Où l'on constate qu'avant la grève des esclaves «volontaires» d'Astérix et Cléopâtre et les luttes syndicales du Domaine des Dieux, les auteurs d'Astérix développent décidément une vision du monde du travail pour le moins singulière! | Plus tard, dans L'Odyssée d'Astérix, Albert Uderzo complètera le portrait de ce marchand haut en couleurs avec une innovation décisive : Epidemaïs y donne à ses rameurs le titre de G.M. (Généreux Marsouins) d'un club de vacances-croisière dont il est bien évidemment le G.O. (Grand Ordonnateur)! Pas étonnant que les traducteurs anglais aient donné à ce personnage le doux nom d'«Ekonomikrisis»!",
"compagnonsAventures": [
						{"compagnonId":34, "nom":"Caius Obtus"}, 
						{"compagnonId":127, "nom":"Panoramix"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"},
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":68,
"nomFR":"Faimoiducuscus",
"nomGB":"Radius",
"nomDE":"Gaudeamus",
"nomNL":"Parvenus",
"nomES":"Federicus",
"nomIT":"Fammilcuscus",
"nomPT":"Saisdefrutus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Romain romantique",
"biographie":"Faimoiducuscus est un Romain attentionné: en guise de cadeau d'anniversaire de mariage, il offre à son épouse Flavia une croisière romantique pour les mener en douceur jusqu'à Lutèce, la cité lumière. Le tableau est idyllique… | Sauf que pour la douceur on repassera : Astérix et Obélix, pressés de rallier Lutèce pour réaliser le légendaire pari culinaire qu'ils ont lancé à Lucius Fleurdelotus, transforment le navire de nos deux amoureux en un hors-bord propulsé à toute allure par Obélix, véritable moteur turbo avant l'heure, alimenté à la potion magique! Flavia, qui avait réservé un très chaleureux accueil à nos Irréductibles Gaulois, en est toute émoustillée! | Quant à Astérix et Obélix, ils ont bien fait de se presser : c'est à Lutèce qu'ils vont faire la connaissance d'un petit chien blanc encore anonyme, mais pour qui prouvera vite que suivre nos deux héros est pour lui une idée fixe!",
"compagnonsAventures": [
						{"compagnonId":73, "nom":"Flavia"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":69,
"nomFR":"Faitexcus",
"nomGB":"Cadaverus",
"nomDE":"Fidibus",
"nomNL":"Excuustruüs",
"nomES":"Pideperdonus",
"nomIT":"Chiediscus",
"nomPT":"Papalvus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire très bête",
"biographie":"Imaginez des légionnaires Romains parfaitement alignés, droits comme des «i», et tenant avec aplomb leur pilum parfaitement aiguisé. Maintenant, sortez du lot un imbécile notoire, au sourire ahuri, qu'Albert Uderzo dessine un peu à l'écart de ce parfait ordonnancement, comme pour montrer le temps qu'il aura fallu pour que l'ordre donné par son supérieur monte au cerveau de notre homme, et qu'il comprenne enfin qu'il doit s'arrêter. Cet idiot, c'est Faitexcus! | Et le voilà, dans la plus pure tradition Romaine, désigné «volontaire» par son décurion pour servir de cobaye à Septantesix et Panoramix, qui doivent prouver qu'ils sont bien de vrais druides, afin qu'on leur accorde de se rendre dans la forêt des Carnutes où se tient la prestigieuse réunion annuelle de l'ordre druidique. Faitexcus s'exécute, et mâche quelques herbes concoctées par Septantesix, le druide belge. | Le résultat est surprenant, puisque le pauvre Faitexcus se met subitement à braire! Surprenant? Pas pour son décurion en tout cas, pour qui «ça ne le change pas beaucoup». Il ne reste plus à Faitexcus qu'à remplacer son casque de légionnaire par un bonnet d'âne désormais plus adapté…",
"compagnonsAventures": [
						{"compagnonId":152, "nom":"Septantesix"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":"70",
"nomFR":"Falbala",
"nomGB":"Panacea",
"nomDE":"Falbala",
"nomNL":"Walhalla",
"nomES":"Falbala",
"nomIT":"",
"nomPT":"Falabala",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Egérie d'Obélix",
"biographie":"Ses grandes scènes : Elle est de ces personnages qui ont marqué les aventures d'Astérix bien qu'elle ne soit apparue qu'à trois reprises. Dans Astérix Légionnaire, personne ne l'a oubliée. C'est pour elle qu'Obélix s'engage dans la légion. Elle refera ensuite une courte apparition dans La Galère d'Obélix. Malheureusement son baiser laissera Obélix de marbre! Enfin, dans Astérix et Latraviata, notre femme fatale sauve Astronomix et Obélodalix de la prison de Condate. Fait tomber les hommes comme des mouches, même Astérix n'y résistera pas… | Traits de caractère : Possède certains atouts qu'elle sait mettre en valeur… | Traits physiques : La petite fille avec des nattes s'est transformée en une magnifique femme aux longs cheveux blonds… | Ses mots préférés : Il est humiliant pour moi qu'il soit resté de marbre, tout de même! (La galère d'Obélix p.17).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":10, "titre":"Astérix légionnaire"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":71,
"nomFR":"Fanzine",
"nomGB":"Melodrama",
"nomDE":"Grienooline",
"nomNL":"Fanzine",
"nomES":"Fanzine",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Fille de Ségrégationnix",
"biographie":"Ses grandes scènes : Dans Le Grand Fossé, Fanzine passe par toutes les humeurs. Elle est d'abord nostalgique lorsqu'elle rappelle à son père les temps anciens où le village vivait en harmonie. Elle pique ensuite une colère en apprenant que son père la destine à Acidenitrix. Elle expérimente la peur lorsqu'elle se fait enlever par cette «face de hareng». Elle jouit enfin de la paix et de l'amour en célébrant ses noces avec Comix. Elle est amoureuse de Comix, qui est de l'autre camp du village, et n'a pas l'habitude de garder sa langue dans sa poche. | Traits de caractère : Femme de tête à fort caractère, elle n'hésite pas à exprimer sa colère en cassant des vases sur la tête de ses victimes. | Traits physiques : Elle a de longs cheveux blonds et de grands yeux ouverts sur le monde. | Ses mots préférés : Ça! Jamais! plutôt me faire vestale! (Le Grand Fossé, page 15)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":72,
"nomFR":"Fercorus",
"nomGB":"Raucus Hallelujachorus",
"nomDE":"Hohlenus",
"nomNL":"Fercorus",
"nomES":"Amorfus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion pris au mot.",
"biographie":"Pour Fercorus, centurion du camp de Babaorum dans Astérix en Hispanie, parlementer avec les Gaulois est une épreuve. | Mais quand Pépé, le jeune otage ibère confié par César, est libéré par Astérix et Obélix, il n’a plus le choix et doit récupérer son précieux prisonnier. | Diplomate, il sait qu’avec les Gaulois il ne faut pas « un mot de trop » et opte pour une visite sur la pointe des pieds à l’heure de la sieste. | Peine perdue : le « mot de trop » est finalement prononcé par Claudius Nonpossumus. « A l’attaque ! » hurle en effet celui-ci, déclenchant malgré lui une charge donnant aux Gaulois le dernier mot…",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}
				]
},
{
"personnageId":73,
"nomFR":"Flavia",
"nomGB":"Ulna",
"nomDE":"Flavia",
"nomNL":"Flavia",
"nomES":"Flavia",
"nomIT":"Flavia",
"nomPT":"Flavia",
"nationalite":"Romaine",
"personnageType":"Romains",
"titre":"Romaine menée en bateau",
"biographie":"Faimoiducuscus est un Romain attentionné: en guise de cadeau d'anniversaire de mariage, il offre à son épouse Flavia une croisière romantique pour les mener en douceur jusqu'à Lutèce, la cité lumière. Le tableau est idyllique… | Sauf que pour la douceur on repassera : Astérix et Obélix, pressés de rallier Lutèce pour réaliser le légendaire pari culinaire qu'ils ont lancé à Lucius Fleurdelotus, transforment le navire de nos deux amoureux en un hors-bord propulsé à toute allure par Obélix, véritable moteur turbo avant l'heure, alimenté à la potion magique! Flavia, qui avait réservé un très chaleureux accueil à nos Irréductibles Gaulois, en est toute émoustillée! | Quant à Astérix et Obélix, ils ont bien fait de se presser : c'est à Lutèce qu'ils vont faire la connaissance d'un petit chien blanc encore anonyme, mais pour qui prouvera vite que suivre nos deux héros est pour lui une idée fixe!",
"compagnonsAventures": [
						{"compagnonId":68, "nom":"Faimoiducuscus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":74,
"nomFR":"Gélatine",
"nomGB":"Vanilla",
"nomDE":"Popeline",
"nomNL":"Gelatine",
"nomES":"Gelatina",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Maman d’Obélix",
"biographie":"Portant une jupe aux bandes verticales blanches et bleues chères à son Obélix de fils, Gélatine fait son entrée au Village des Irréductibles dans l'album Astérix et Latraviata. Venue célébrer l'anniversaire de son «Obélichou», Gélatine s'attaque vite au sujet qui fâche : décider Obélix à prendre une gentille épouse qui lui fera une cuisine saine et équilibrée! | Et Gélatine est prête à se donner les moyens de forcer la main d'un Gaulois pas encore décidé à se marier : aidée de Praline, la maman d'Astérix, elle convoque les bardes des villages environnants pour organiser un grand bal avec toutes les jeunes filles du Village! Malheureusement, si Gélatine se réjouit de constater à cette occasion que son fils a «le rythme dans la peau», la cavalière de notre livreur de menhir a encore le tournis à cause de la technique de danse tourbillonnante pratiquée par Obélix… | A défaut de convoler en justes noces, Obélix adore sa maman, qu'il ne manque pas d'étreindre et faire tendrement voltiger dans les airs lors de leurs retrouvailles. Une autre apparition de Gélatine marque les esprits : dans Astérix et la Rentrée Gauloise, où nous assistons à la naissance d'Obélix, nous la découvrons veillant amoureusement son poupon reposant dans un berceau en forme de tonneau!",
"compagnonsAventures": [
						{"compagnonId":117, "nom":"Obélix"}, 
						{"compagnonId":118, "nom":"Obélodalix"}
					],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"},
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":75,
"nomFR":"Ginfis",
"nomGB":"Mintjulep",
"nomDE":"Ginfiz",
"nomNL":"Ginfis",
"nomES":"Ginfis",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Espion dont César boit les paroles.",
"biographie":"Dans les albums d'Astérix, les espions les plus brillants jouent régulièrement aux caméléons en faisant preuve d'une science du déguisement absolument remarquable. Dans le genre, on se souvient par exemple d'un Zérozérosix grimé en statue et narguant Jules César depuis son socle, ou encore d'un Caligula Minus maquillé (à son corps défendant, il est vrai) en «Caliguliminix» afin de recueillir le secret de la potion magique dans le village Gaulois. | Avec Ginfis, espion égyptien à la solde de César, le déguisement est poussé jusqu'à l'épure. Il lui suffit en effet de se vêtir d'un pagne d'ouvrier en remplacement de son propre pagne aux airs de haute couture pour tromper la vigilance d'Astérix sur le chantier de Numérobis! | Efficace, il revient vite expliquer à César la raison des progrès impressionnants réalisés dans la construction du palais de Cléopâtre : Numérobis distribue à ses ouvriers une potion qui leur donne une force surhumaine! Sceptique, l'Empereur demande à Pacotéalargus, véritable montagne de muscles, de faire entendre raison à ce présomptueux… qui fait décoller d'un simple coup de poing le légionnaire! | Dès lors, pour César, une seule explication possible : Astérix, Obélix et Panoramix ne sont pas loin, et il faut agir vite! L'espionnage doit maintenant faire place à une démonstration en règle de la puissance de Rome, par Jupiter!",
"compagnonsAventures": [
						{"compagnonId":125, "nom":"Pacotéalargus"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":76,
"nomFR":"Goudurix",
"nomGB":"Justforkix",
"nomDE":"Grautvornix",
"nomNL":"Hippix",
"nomES":"Gudurix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Neveu d’Abraracourcix",
"biographie":"Ses grandes scènes : Goudurix apparaît dans Astérix et les Normands. Son père demande à Abraracourcix «d’en faire un homme». Il trouve le barde Assurancetourix spectaculaire! | Traits de caractère : «Champion de peur» à la simple vue des Normands, il saura vaincre ce défaut gênant grâce à ses vacances chez nos amis les Gaulois... | Traits physiques : Nez en trompette, chevelure blonde… une vraie star de pop anglaise! | Ses mots préférés : Avant son parcours initiatique chez les «irréductibles Gaulois» : «Mes Dieux! Les Normands!» (Astérix et les Normands, page 19) Après : «Qu’y-z-y viennent! Qu’y-z-y viennent!» (id., page 45)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":77,
"nomFR":"Gracchus Cétinconcencus",
"nomGB":"Crustacius",
"nomDE":"Gracchus Submersus",
"nomNL":"Juventus",
"nomES":"Gracus Portafolius",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Amiral en chef de l'Avé César",
"biographie":"Ses grandes scènes : La carrière des hommes qui entourent César est de courte durée. Cétinconcensus n'aura que le temps de La Galère d'Obélix pour se faire connaître et disparaître. C'est sous les injures et invectives de César qu'il apparaît et c'est en statue d'ornement du cirque qu'il finira. S'est essayé à la potion magique. | Traits de caractère : Hystérique, trop gourmand. | Traits physiques : Une calvitie prononcée et un ventre protubérant. | Ses mots préférés : Je vais faire en sorte que tout rentre dans l'ordre, ô merveille des merveilles et grandissime César! (La Galère d'Obélix p.6).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":30, "titre":"La Galère d'Obélix"}
				]
},
{
"personnageId":78,
"nomFR":"Gracchus Garovirus",
"nomGB":"Varius Flavus",
"nomDE":"Agrippus Virus",
"nomNL":"Delirus",
"nomES":"Ojoalvirus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Gouverneur Romain de la ville de Condate",
"biographie":"Ses grandes scènes : Gracchus Garovirus apparaît dans Astérix chez les Helvètes. C'est un personnage décadent qui organise des orgies et des repas gargantuesques. Il détourne l'argent de Rome récolté par les impôts. Il empoisonne le questeur Claudius Malosinus venu examiner ses comptes. Il tente ensuite d'empêcher Astérix et Obélix de ramener l'étoile d'argent d'Helvétie, une fleur entrant dans la composition de l'antidote préparé par Panoramix. Il recevra une correction de la main même du questeur, guéri et nourri à la potion magique. Ne s'amuse qu'en organisant des orgies | Traits de caractère : Gourmand, cupide et lâche. | Traits physiques : Gras, sale et mal rasé. | Ses mots préférés : Qu'on apporte les tripes de sanglier frites dans de la graisse d'urus! (Astérix chez les Hélvètes p.7)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":16, "titre":"Astérix chez les Helvètes"}
				]
},
{
"personnageId":79,
"nomFR":"Gracchus Nenjetépus",
"nomGB":"Gracchus Armisurplus",
"nomDE":"Gracchus Nenjetepus",
"nomNL":"Gracchus Grutjus",
"nomES":"Graco Linus",
"nomIT":"Gracchus Nontelopus",
"nomPT":"Graco Nenjeteplus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion à sa maman.",
"biographie":"Gracchus Nenjetépus, Centurion en charge du camp de Petibonum, est la victime régulière de sa hiérarchie, qui lui donne des ordres dont lui et ses hommes subissent invariablement les cruelles conséquences… Lorsque Caligula Alavacomgetepus, Préfet des Gaules de passage dans Astérix Gladiateur, le force à kidnapper un Irréductible Gaulois, Assurancetourix en l'occurrence, c'est en effet sur les malheureux légionnaires de son camp que les Gaulois furieux passent leur colère, pendant que le véritable commanditaire du kidnapping, bien à l'abri, parade avec le bruyant trophée qu'il compte offrir à César, qui ne manquera pas d'être surpris par ce présent qui n'est vraiment pas un cadeau! | Rebelote dans Le Tour de Gaule, où les Gaulois se défoulent sur Nenjetépus, contraint et forcé par le Général Lucius Fleurdelotus d'enfin soumettre le village Gaulois à la loi Romaine (ce qui se traduit dans les faits par une grande récréation pour nos Irréductibles, avec baffes et châtaignes typiquement Gauloises!). | Et le pauvre Nenjetépus, d'abord vaillant et courageux, prêt, dit-il, à se battre jusqu'à la mort, d'appeler sa maman au secours à l'approche de nos héros dans le Tour de Gaule…",
"compagnonsAventures": [
						{"compagnonId":38, "nom":"Caligula Alavacomgetepus"}, 
						{"compagnonId":103, "nom":"Lucius Fleurdelotus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":80,
"nomFR":"Gracchus Pleindastus",
"nomGB":"Surplus Dairiprodus",
"nomDE":"Gracchus Überdrus",
"nomNL":"Gracchus Hommelus",
"nomES":"Gracus Astutus",
"nomIT":"Gracchus Piendastus",
"nomPT":"Gracchus Pleindastus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Préfet de Lutèce trompant son ennui dans la consommation de poulet et le trafic de serpes d'or",
"biographie":"Savoir s'attirer des ennuis pour éviter l'ennui, ce pourrait être la devise de Gracchus Pleindastus, préfet de Lutèce dans l'album La Serpe d'Or. Ce personnage atypique, auquel Albert Uderzo a donné les traits de l'acteur américain Charles Laughton (célèbre pour ses rôles de Romains dans Sous le signe de la croix de Cecil B. DeMille ou Spartacus de Stanley Kubrick), ne commence en effet à exprimer un début de sourire qu'à partir du moment où il comprend que le trafic de serpes d'or qu'il a organisé risque de le conduire à ramer sur les galères ou à servir de déjeuner aux lions du cirque! | Le reste du temps, il tente en vain de tromper son ennui en s'empiffrant et affiche désespérément le visage le plus las qu'on puisse imaginer, affalé sur un sofa agrémenté de nombreux coussins. C'est dire si le portrait de ce premier haut fonctionnaire apparaissant dans les Aventures d'Astérix fait preuve d'irrévérence dans son évocation de la grandeur de Rome! | Les auteurs expriment ainsi avec force un des axiomes d'Astérix : l'affrontement entre Gaulois et Romains sera le triomphe d'une irréductible joie de vivre sur la morosité impériale, ou ne sera pas!",
"compagnonsAventures": [
						{"compagnonId":6, "nom":"Amérix"}
					],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}
				]
},
{
"personnageId":81,
"nomFR":"Gracchus Sextilius",
"nomGB":"Gracchus Sextilius",
"nomDE":"Gracchus Torschus",
"nomNL":"Gracchus Sextilius",
"nomES":"Gracus Sextilius",
"nomIT":"Gracchius Sectiulius",
"nomPT":"Gracchus Sextilius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Sentinelle du camp de Petitbonum.",
"biographie":"Dure, dure, la vie de légionnaire dans le douloureux voisinage des irréductibles Gaulois! Caius Marchéopus, Julius Pompilius, Gracchus Sextilius et Claudius Quintilius, tous affectés au camp de Petitbonum, en savent quelque chose : leur quotidien est une litanie de baffes et d'humiliations! | Et même si leurs rôles sont mineurs, ils permettent aux auteurs d'Astérix de souligner l'effroi que leur causent nos héros. Ainsi Caius Marchéopus, qui devrait se réjouir d'avoir pu capturer sans douleur un Astérix qui ne demandait qu'à se rendre, appelle à la rescousse le camp tout entier sous l'emprise d'une peur indicible. | Et que dire de l'humiliation endurée par Julius Pompilius, contraint de présenter à son centurion Caius Bonus une brillante patrouille de quatre Romains…tous assommés par «une force supérieure en nombre»… d'un Gaulois! «Et pas bien gros avec ça …». Que peuvent donc les Romains contre une telle adversité? Se terrer dans leur camp fortifié? Même pas! | Gracchus Sextilius et Claudius Quintilius, sentinelles de Petitbonum, ont négligemment laissé Astérix, dissimulé à l'arrière d'un char à bœufs, pénétrer dans l'enceinte du camp. A croire que pour un légionnaire Romain tous les chemins mènent aux baffes Gauloises…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":33, "nom":"Caius Marchéopus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}, 
						{"compagnonId":55, "nom":"Claudius Quintilius"}, 
						{"compagnonId":94, "nom":"Julius Pompilius"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":82,
"nomFR":"Gueuselambix",
"nomGB":"Beefix",
"nomDE":"Stellartoix",
"nomNL":"Vandendomme",
"nomES":"Gueusealambix",
"nomIT":"",
"nomPT":"",
"nationalite":"Belge (Nervien)",
"personnageType":"Autres",
"titre":"Chef belge",
"biographie":"Ses grandes scènes : Il apparaît dans Astérix chez les Belges et veut donner des cours de guerre à Abraracourcix! Il est sûrement l’initiateur de l’association «moules-frites»… | Traits de caractère : Ne pas trop sous-estimer ses performances guerrières. Il risque de se fâcher très fort… Comme nos Gaulois, il adore «casser du Romain». | Traits physiques : Aussi imposant qu’Obélix, Gueuselambix porte des braies violettes, un casque ailé et une cape à la Superman. | Ses mots préférés : «À propos, chérieke, tu n’as jamais pensé à faire frire des pommes?» (Astérix chez les Belges, page 28).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":83,
"nomFR":"Guilus",
"nomGB":"Showbusinus",
"nomDE":"Francocampus",
"nomNL":"Gaies Gaieszeverus",
"nomES":"Matius Pratus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Célèbre animateur du jeu de loterie",
"biographie":"Ses grandes scènes : Il n’y en a qu’une, à vrai dire. Celle de la loterie du domaine des dieux qu’il il anime en compagnie d’une sympathique vestale. Il capte l’attention du public avec une aisance peu commune. | Traits de caractère : Un brin hypocrite, cet animateur hors pair a le sens du spectacle. | Traits physiques : Il ressemble trait pour trait à l’animateur de télévision Guy Lux. | Ses mots préférés : «Gagnant», «Applaudir», on s’en serait douter… (Le domaine des dieux p30.)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":17, "titre":"Le Domaine des dieux"}
				]
},
{
"personnageId":84,
"nomFR":"Histéric",
"nomGB":"Prehistoric",
"nomDE":"Historik",
"nomNL":"Nietgoedsnik",
"nomES":"Histéric",
"nomIT":"Isterico",
"nomPT":"Histeric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth énervé",
"biographie":"Histéric, Pasdfric, Théoric et Périféric, constituent la terrible escorte barbare du chef Goth Coudetric. Avec eux, ça cogne, ça ligote, ça kidnappe et ça castagne à tour de bras! Pas étonnant, dès lors, que le chef suprême Goth Téléféric leur ait confié cette mission crapuleuse : capturer Panoramix, élu meilleur druide par ses pairs lors de la réunion annuelle qui se tient dans le forêt des Carnutes. | Leur but : s'emparer de la potion magique pour la plus grande gloire des «Wisigoths, des Ostrogoths et des Goths tout court»! Pour cela, ils sont prêts à tout et n'ont peur de rien : ils ficellent, après quelques baffes bien senties, deux légionnaires Romains postés à la frontière, puis emballent sans ménagement Panoramix dans un sac bien indigne de sa fonction de druide, afin de le conduire de force en Germanie. | Pourtant, quand les Romains croisent ces brutes épaisses, c'est pour demander poliment à ces «braves gens» s'ils n'ont pas vu Astérix et Obélix, qu'ils prennent pour d'authentiques barbares! La confusion est totale : des Gaulois envahissent la Gaule, des Romains arrêtent d'autres Romains, tandis que notre quintette Goth assomme un garde-frontière tout aussi Goth qu'eux, mais un peu trop regardant sur les formalités administratives (il refusait de laisser entrer une «marchandise étrangère», en fait Panoramix, sur le territoire Germain!). | Pourtant, les auteurs d'Astérix nous prouvent que nos cousins Germains de l'époque Gauloise pouvaient aussi se révéler, entre deux baffes, des êtres sensibles, amoureux des belles choses. Ainsi Pasdfric, qui ne peut se retenir d'applaudir à tout rompre le druide Cicatrix lorsque celui-ci présente sa potion qui fait pousser en toute saison des fleurs magnifiques. Voilà qui donnerait presque envie de se marier et d'avoir beaucoup de petits barbares…",
"compagnonsAventures": [
						{"compagnonId":60, "nom":"Coudetric"}, 
						{"compagnonId":129, "nom":"Pasdfric"}, 
						{"compagnonId":132, "nom":"Périféric"}, 
						{"compagnonId":157, "nom":"Théoric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":85,
"nomFR":"Homéopatix",
"nomGB":"Homeopathix",
"nomDE":"Homeopatix",
"nomNL":"Homeopatix",
"nomES":"Homeopatix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Frère de Bonemine",
"biographie":"Ses grandes scènes : Homéopatix intervient dans Les lauriers de Cesar. En week-end à Lutèce, Bonemine décide de lui rendre visite, au grand désespoir d’Abraracourcix. Il énerve Abraracourcix. Peut-être parce qu’il l’appelle «machin»… | Traits de caractère : Pas poli pour un sou, il est vraiment dur avec son beau-frère. Il réussit même à monter Bonemine contre lui : il la convainc qu’elle n’a pas la vie qu’elle mérite. | Traits physiques : Un gros bonhomme aux nattes qui rebiquent, avec une énorme ceinture en or. Et tout de bordeaux habillé! Même sa moustache est bien coiffée. | Ses mots préférés : «On ne peut vivre qu’à Lutèce, tu sais. Le reste de la Gaule, c’est bon pour les sangliers.» (Les lauriers de César, page 8).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":86,
"nomFR":"Hotelterminus",
"nomGB":"Nefarius Purpus",
"nomDE":"Hotelterminus",
"nomNL":"Hotelterminus",
"nomES":"Hotelterminus",
"nomIT":"",
"nomPT":"Caius Desembarcus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion poussé à bout",
"biographie":"Chef de détachement de la 1ère légion, 3ème cohorte, 2ème manipule, 1ère centurie, Hotelterminus en voit de toutes les couleurs avec ses nouvelles recrues. | Parmi elles, un Egyptien qui prend l’armée pour un village de vacances, un Grec qui ne pense qu’à renégocier sa solde et surtout deux Irréductibles Gaulois bien décidés à n’en faire qu’à leur tête ! | Astérix et Obélix, reconvertis en légionnaires pour délivrer le fiancé de Falbala, Tragicomix, prennent la direction des opérations dans une légion dissipée. | Avec pour résultat inattendu une victoire offerte à César face aux armées de Scipion, marquant la fin des ennuis pour Hotelterminus !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":10, "titre":"Astérix légionnaire"}
				]
},
{
"personnageId":87,
"nomFR":"Hyapados",
"nomGB":"Absolutlifabulos",
"nomDE":"Guanchott",
"nomNL":"Geriatros",
"nomES":"Mantekhados",
"nomIT":"",
"nomPT":"",
"nationalite":"Atlante",
"personnageType":"Autres",
"titre":"Grand prêtre d'Atlantide",
"biographie":"Ss grandes scènes : Dans La galère d’Obélix, il s’entretient avec Panoramix sur le secret de la jeunesse éternelle. Hyapados a des connaissances très avancées dans le domaine scientifique. | Traits de caractère : Il est ouvert et accueillant. | Traits physiques : Hyapados est roux, il tient toujours une serpe à la main. | Ses mots préférés : «Mes amis!» (La galère d’Obélix p 38, 39)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":30, "titre":"La Galère d'Obélix"}
				]
},
{
"personnageId":89,
"nomFR":"Ielosubmarine",
"nomGB":"Bacteria",
"nomDE":"Jellosubmarine",
"nomNL":"Forentientje",
"nomES":"Yelosubmarin",
"nomIT":"Ielosubmarine",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Marchande de poisson",
"biographie":"Ses grandes scènes : Femme dévouée et très discrète, elle n'apparaîtra vraiment qu'à deux reprises. Tout d'abord dans Obélix et Compagnie où elle convertit son mari à la vente de menhirs frais. Puis dans La Rose et le Glaive, où dans un grand mouvement de femmes libres elle abandonne Ordralfabetix à ses poissons. Assez en retrait de son mari Ordralfabetix, on peut penser qu'elle tient la boutique pendant que son mari s'occupe à assommer le village de poissons. | Traits de caractère : D'une grande discrétion, ses rares apparitions sont fulgurantes et tonitruantes. | Traits physiques : Bien en chair et porte admirablement bien le tablier. | Ses mots préférés : Dorénavant, tu le vendras tout seul ton poisson pas frais! (La Rose et le Glaive p.16).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":23, "titre":"Obélix et Compagnie"},
					{"numero":27, "titre":"Le Fils d'Astérix"},
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":90,
"nomFR":"Jolitorax",
"nomGB":"Anticlimax",
"nomDE":"Teefax",
"nomNL":"Flegmatix",
"nomES":"Buentorax",
"nomIT":"Beltorax",
"nomPT":"Jolitorax",
"nationalite":"Breton",
"personnageType":"Autres",
"titre":"Cousin germain breton d’Astérix, aux mains secouées par Obélix.",
"biographie":"Nous connaissions déjà Amérix, le cousin d’Obélix (à voir dans La Serpe d’Or), voici qu’ Astérix chez les Bretons nous permet de découvrir Jolitorax, le cousin germain d’Astérix. Vêtu avec grande classe (son tailleur est riche), faisant preuve d’un flegme remarquable lui permettant de garder en toutes circonstances la lèvre supérieure rigide, et accro aux tasses d’eau chaude (avec un nuage de lait), Jolitorax est le guide idéal pour une découverte des us et coutumes des (grands)-bretons tels que rapportés par René Goscinny et Albert Uderzo. | Tout y est : la Tour de Londres, des bardes aux allures des Fab Four liverpuldiens, des jardiniers dignes du Center Court de Wimbledon, le rugby (très apprécié d’un Obélix qui montre en revanche plus de réticences envers les sangliers servis bouillis et la cervoise tiède consommés par les autochtones)… | Tous ces éléments réunis font aujourd’hui encore de l’album Astérix chez les Bretons un des préférés d’Albert Uderzo parmi ceux écrits par son ami René Goscinny, en particulier pour cette idée géniale qui consista à transformer le parler des Bretons en construisant les phrases à l’anglaise. De quoi s’en secouer les mains de bonheur, n’est-il pas?",
"compagnonsAventures": [
						{"compagnonId":13, "nom":"Astérix"}, 
						{"compagnonId":168, "nom":"Zebigbos"}
					],
"dansQuelAlbum": [
					{"numero":8, "titre":"Astérix chez les Bretons"},
					{"numero":20, "titre":"Astérix en Corse"},
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":92,
"nomFR":"Julius Epinedecactus",
"nomGB":"Crismus Cactus",
"nomDE":"Primus Cactus",
"nomNL":"Julius Calculatus",
"nomES":"Julio Espinadecactus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Chargé par Brutus de récupérer Césarion, fils de César et de Cléopâtre, et le faire disparaître pour être le seul héritier",
"biographie":"Ses grandes scènes : Pour récupérer Césarion, Brutus suggère à Epinedecactus de se déguiser en nourrice vaillante et robuste, et lui promet en échange une charge de sénateur. La fausse nourrice, prénomée Rosaépine, intrigue fortement le village gaulois, tantôt par sa voix de fausset, tantôt par sa puissante voix masculine. Grand, costaud, plus beaucoup de cheveux. | Traits de caractère : Assez lâche, en fait. | Traits physiques : Nez en trompette et prognathisme inférieur. | Ses mots préférés : «Ah oui, je l’aurai méritée chette charge de sénateur!» (Le fils d’Astérix, p.37).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":27, "titre":"Le Fils d'Astérix"}
				]
},
{
"personnageId":88,
"nomFR":"Idéfix",
"nomGB":"Dogmatix",
"nomDE":"Idefix",
"nomNL":"Idefix",
"nomES":"Ideafix",
"nomIT":"Idefix",
"nomPT":"Ideiafix",
"nationalite":"Chien Gaulois",
"personnageType":"Gaulois",
"titre":"Agent de protection de l’environnement, guide dans les pyramides",
"biographie":"Quel destin pour Idéfix qui n’était au départ, dans le scénario du Tour de Gaule, qu’un «petit chien de race indéterminée» se trouvant incidemment à la porte d’une charcuterie de Lutèce! A partir de cette note sur le scénario de René Goscinny, Albert s’est amusé à glisser, après en avoir parler avec son ami, le petit chien de Lutèce dans les cases suivantes de l’album. C’est la raison pour laquelle le chien ne participe pas directement à l’aventure. Seule la toute dernière vignette voit Obélix se pencher vers ce petit chien, comme pour lui signifier : «bienvenue au village». | Depuis, Idéfix a fait des petits (au sens propre, dans Astérix et Latraviata), mais surtout son rôle a pris de l’ampleur. Baptisé suite à un concours dans le journal Pilote (après un choix fait par les auteurs parmi des propositions telles que «Patracourcix» ou «Papeurdurix»), Idéfix joue un rôle prépondérant dès l’album Astérix et Cléopâtre où son flair permet de sauver nos héros d’une triste fin dans une pyramide (il y a pire comme tombeau, mais quand même!), et est devenu depuis célèbre pour ses préoccupations écologiques très en avance sur son temps (il ne supporte pas qu’on fasse du mal aux arbres). | Dans les années 70, Idéfix aura même droit à sa propre collection d’albums, avec de nouveaux amis animaux qui l’accompagnent dans des aventures aujourd’hui très recherchées par les collectionneurs. Le petit chien gaulois ira jusqu’à en remontrer au fameux lion de la Metro Goldwyn Mayer en aboyant dans le logo des Studios Idéfix, entreprise crée par René Goscinny et Albert Uderzo pour la conception du film d’animation Les douze travaux d’Astérix. | Et son ascension semble ne pas devoir s’arrêter puisque Albert Uderzo, qui n’a jamais caché son grand plaisir à le dessiner, lui a régulièrement donné un rôle dans les albums dont il a écrit les scénarios, jusqu’à lui donner la parole, à la grande surprise d’Astérix, dans l’histoire estampillée 2003 Chanteclairix, à lire dans l’album La Rentrée Gauloise.",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]		
},
{
"personnageId":91,
"nomFR":"Jules César",
"nomGB":"Julius Caesar",
"nomDE":"Julius Cäsar",
"nomNL":"Julius Caesar",
"nomES":"Julio César",
"nomIT":"Giulio Cesare",
"nomPT":"César",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Commentateur de la guerre des Gaules, grand pourvoyeur de citations impérissables.",
"biographie":"Général en chef craint et respecté pour les uns, Jules César, reconnaissable entre tous par le physique de statue que lui a donné Albert Uderzo, fait figure de personnage à part dans les aventures d'Astérix. Il faut dire que les créateurs d'Astérix ont bien pris soin de ne pas traiter de façon caricaturale cette figure historique dont les «Commentaires sur la guerre des Gaules» ont été pour eux une importante source d'inspiration. | Et il était somme toute logique qu'un anti-héros de la trempe d'Astérix soit confronté à un adversaire plus complexe que les manichéens et caricaturaux «méchants» traditionnellement servis par Hollywood (nous laissons aux exégètes d'Astérix les plus abreuvés de cervoise le soin d'accoucher à son sujet de l'improbable concept d' «anti-méchant»!). | César est donc une représentation gentiment irrespectueuse de l'impérialisme et, bien qu'autoritaire et colérique, il n'est pas dépeint comme un dictateur sans merci, et sait même se montrer reconnaissant envers des Gaulois qui l'ont parfois tiré d'un mauvais pas. De même, si René Goscinny et Albert Uderzo ne manquent jamais une occasion de ridiculiser ses troupes et autres sbires, ils épargnent le plus souvent la personne de l'empereur, qui demeure celui contre qui on peut résister fièrement. | Car, bien qu'à demi méchant, César joue pleinement son rôle, à savoir celui d'un adversaire incontesté et redoutable qui permet à nos héros de se révéler. Plus César est fort, intelligent, plus nos héros deviennent des adultes en lui résistant. En fait, César est l'adversaire respecté en ce qu'il permet aux irréductibles de faire étalage de leur noblesse d'esprit, tout en se démarquant dans leur lutte par leur caractère d'éternels ripailleurs. | Acharné dans son combat contre l'humiliante résistance de nos héros, César fomente les plans les plus imaginatifs pour tenter d'enfin réduire notre village préféré à la condition de propriété de l'Empire Romain. Mais ses plans, bien qu'ingénieux, échouent les uns après les autres : ainsi des armes économiques utilisées dans Obélix et Compagnie, des méthodes pernicieuses de Détritus dans La Zizanie, des logements «civilisés» conçus par Anglaigus dans Le Domaine des Dieux… | Pire, Astérix et Obélix continuent de le ridiculiser en dérobant sa couronne de lauriers ou en accomplissant sans difficulté les 12 travaux qu'il avait imaginés. Pas étonnant qu'il lui arrive parfois de s'énerver et de hurler à ceux qui auront eu le malheur de susciter sa colère un tonitruant : «Va voir chez les Belges si j'y suis!».",
"compagnonsAventures": [
						{"compagnonId":28, "nom":"Brutus"}, 
						{"compagnonId":34, "nom":"Caius Obtus"}, 
						{"compagnonId":38, "nom":"Caligula Alavacomgetepus"}, 
						{"compagnonId":44, "nom":"Césarion (Ptolémée XVI)"},
						{"compagnonId":56, "nom":"Cléopâtre"}
					],
"dansQuelAlbum": [
                	{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
                ]
},
{
"personnageId":93,
"nomFR":"Julius Humérus",
"nomGB":"Julius Monotonus",
"nomDE":"Julius Bazillus",
"nomNL":"Julius Bolus",
"nomES":"Julius Humerus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire tombé sur un os",
"biographie":"Marcus Cubitus et Julius Humérus, légionnaires de la troisième cohorte, ne sont pas du genre à rester les bras croisés. Bien au contraire, ils attaquent les problèmes à bras le corps, et se mettent en quête des deux effrayants Goths qui se promènent impunément en territoire Romain. Mais quand on sait que les deux «barbares» en question sont en fait Astérix et Obélix, on comprend qu'Humérus et Cubitus sont tombés sur un os. | Et en effet, non content de leur infliger une dérouillée méritoire, Astérix et Obélix s'emparent de leurs uniformes pour devenir Astérus et Obélus, et passer sans encombres entre les lignes Romaines. | Pire, Cubitus et Humérus seront ensuite capturés par deux autres légionnaires persuadés d'avoir mis la main sur les terribles Goths, et devront, pieds et poings liés, et arborant pour seule tenue des caleçons d'un mauvais goût affirmé, convaincre leurs supérieurs qu'ils n'ont rien de barbares! Engagez-vous, qu'ils disaient…",
"compagnonsAventures": [
						{"compagnonId":14, "nom":"Astérus"},
						{"compagnonId":108, "nom":"Marcus Cubitus"}, 
						{"compagnonId":115, "nom":"Nenpeuplus"}, 
						{"compagnonId":119, "nom":"Obélus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":94,
"nomFR":"Julius Pompilius",
"nomGB":"Julius Pompus",
"nomDE":"Julius Pompilius",
"nomNL":"Julius Malus",
"nomES":"Julius Pompilius",
"nomIT":"Julius Pompilius",
"nomPT":"Julius Pompilius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire du Camp de Petitbonum.",
"biographie":"Dure, dure, la vie de légionnaire dans le douloureux voisinage des irréductibles Gaulois! Caius Marchéopus, Julius Pompilius, Gracchus Sextilius et Claudius Quintilius, tous affectés au camp de Petitbonum, en savent quelque chose : leur quotidien est une litanie de baffes et d'humiliations! | Et même si leurs rôles sont mineurs, ils permettent aux auteurs d'Astérix de souligner l'effroi que leur causent nos héros. Ainsi Caius Marchéopus, qui devrait se réjouir d'avoir pu capturer sans douleur un Astérix qui ne demandait qu'à se rendre, appelle à la rescousse le camp tout entier sous l'emprise d'une peur indicible. | Et que dire de l'humiliation endurée par Julius Pompilius, contraint de présenter à son centurion Caius Bonus une brillante patrouille de quatre Romains…tous assommés par «une force supérieure en nombre»… d'un Gaulois! «Et pas bien gros avec ça …». Que peuvent donc les Romains contre une telle adversité? Se terrer dans leur camp fortifié? Même pas! | Gracchus Sextilius et Claudius Quintilius, sentinelles de Petitbonum, ont négligemment laissé Astérix, dissimulé à l'arrière d'un char à bœufs, pénétrer dans l'enceinte du camp. A croire que pour un légionnaire Romain tous les chemins mènent aux baffes Gauloises…",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":33, "nom":"Caius Marchéopus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}, 
						{"compagnonId":55, "nom":"Claudius Quintilius"},
						{"compagnonId":81, "nom":"Gracchus Sextilius"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":95,
"nomFR":"Kerøsen",
"nomGB":"Herendethelessen",
"nomDE":"Erik",
"nomNL":"Christøffelsen",
"nomES":"Kerøsén",
"nomIT":"",
"nomPT":"",
"nationalite":"Viking",
"personnageType":"Autres",
"titre":"Chef Viking",
"biographie":"Ses grandes scènes : Kérøsen apparaît dans La Grande Traversée, bien décidé à découvrir de nouveaux horizons. Il prend Astérix et Obélix pour des indigènes. Ces derniers vont rapidement mettre un terme à ses ambitions de conquistador…. Précurseur de Skakespeare et Armstrong. | Traits de caractère : L’âme d’un colonisateur, il veut «ramener des indigènes comme preuve de [sa] découverte». Il est le seul viking qui «médite» : «Suis-je un découvreur ou ne le suis-je pas? Être ou ne pas être, telle est la question». | Traits physiques : Grand et maigre, Kérosen porte une moustache aussi longue que sa chevelure... blonde. | Ses mots préférés : «Un petit pas pour moi, un grand bond pour l’humanité» (La Grande Traversée, page 36).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":22, "titre":"La Grande Traversée"}
				]
},
{
"personnageId":96,
"nomFR":"Keskonrix",
"nomGB":"Picanmix",
"nomDE":"Keskonrix",
"nomNL":"Nognix",
"nomES":"Codornix",
"nomIT":"Keskonrix",
"nomPT":"Keskonrix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Jeune chasseur de marcassins",
"biographie":"Chère tête blonde du Village des fous, le jeune Keskonrix, sorte de précurseur patronymique de Goudurix, assiste, impuissant, à la capture d'Assurancetourix par les Romains dans Astérix Gladiateur. Bien qu'armé d'un arc et de quelques flèches rangées dans leur carquois comme on en voit peu chez nos Gaulois, le jeune Keskonrix, conscient du danger qu'il y aurait à s'attaquer seul aux Romains sans potion magique, fonce prévenir Astérix du nouveau méfait commis par les Romains. | Après un instant de surprise devant l'intérêt suscité chez Romains par les talents de leur barde, nos Gaulois furieux s'engagent dans une expédition punitive collective au camp de Petibonum, avant qu'un long voyage ne mène Astérix et Obélix jusqu'à Rome et ses Jeux du Cirque pour délivrer le barde des griffes des lions impériaux. | Quant à Keskonrix, on n'est pas inquiet pour son avenir de Gaulois ripailleur, puisqu'il était en train de chasser le marcassin lorsqu'il a aperçu le barde kidnappé par une patrouille de Romains équipés de persil dans les oreilles pour éviter de ployer sous ses redoutables vocalises qui, selon l'un d'entre eux, mériteraient d'être interdites par la commission internationale des Helvètes!",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":97,
"nomFR":"Kiçàh",
"nomGB":"Watziznehm",
"nomDE":"Erindjah",
"nomNL":"Wiesda",
"nomES":"Ahiva",
"nomIT":"",
"nomPT":"",
"nationalite":"Indien d'Inde",
"personnageType":"Autres",
"titre":"Fakir et chauffeur de tapis volant",
"biographie":"Ses grandes scènes : Kiçàh fait une entrée fracassante dans Astérix chez Rahãzade. C'est sur la tête suivis de son tapis qu'il débarque dans le village après plus de vingt jours de voyage. Capable de traverser le monde pour venir chercher le barde. | Traits de caractère : Calme et sérénité sont les maîtres mots de Kiçàh. | Traits physiques : Turban blanc et petites lunettes rondes sur le nez, ce sont les seuls apparats du petit Fakir. | Ses mots préférés : Les dieux sont avec moi! Je suis tombé sur le village que je cherchais! Le village des fous et la voix qui fait tomber la pluie! (Astérix chez Rahãzade p.7).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":98,
"nomFR":"Kiwoàlàh",
"nomGB":"Hoodunnit",
"nomDE":"Daisayah",
"nomNL":"Goerdewerda",
"nomES":"Dhalekanya",
"nomIT":"",
"nomPT":"",
"nationalite":"Indien d'Inde",
"personnageType":"Autres",
"titre":"Gourou qui convoite le trône du rajah Cékouhaça",
"biographie":"Ses grandes scènes : Kiwoàlàh apparaît dans Astérix chez Rahãzade. Lorsque nos amis les Gaulois arrivent en Inde avec Assurancetourix qui en chantant fera venir la pluie, le gourou enlève le barde. En l'emmenant au Cimetière des éléphants, il espère provoquer la colère des pachydermes qui le réduiront en bouillie. Bien sûr, Astérix et ses amis sauront déjouer ses pièges. A un cousin qui s'appelle Iznogoud. | Traits de caractère : Malin et ambitieux, il déborde d'inventivité pour détrôner le Rajah. | Traits physiques : Nez aquilin, dents pointues, il porte un turban noir et une robe noire à étoiles jaunes. | Ses mots préférés : Je serai rajah à la place du rajah! (Astérix chez Rahãzade p.43)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":28, "titre":"Astérix chez Rahazade"}
				]
},
{
"personnageId":99,
"nomFR":"Latraviata",
"nomGB":"Latraviata",
"nomDE":"Latraviata",
"nomNL":"Latraviata",
"nomES":"Latraviata",
"nomIT":"",
"nomPT":"",
"nationalite":"Romaine",
"personnageType":"Romains",
"titre":"Grande tragédienne du théâtre de Rome",
"biographie":"Ses grandes scènes : Elle apparaît dans Astérix et Latraviata. Tragédienne? Plutôt excellente comédienne! Elle se fait passer pour Falbala et dupe tout le village. Elle est la première a avoir provoqué des conflits entre Astérix et Obélix. Ils en arrivent même à se taper dessus! | Traits de caractère : Latraviata, si bonne comédienne soit-elle, est loin d’avoir la classe et la délicatesse de notre Falbala. Prétentieuse, aguicheuse, intéressée et malpolie, elle fait tout son possible pour mettre la main sur les armes de Pompée, offertes à Astérix et Obélix par leurs parents. Une fois ces armes en sa possession, elle finit par les leur restituer… Pas si malhonnête, finalement. | Traits physiques : Le sosie de Falbala… en brune! | Ses mots préférés : «Il paraît que tu as une belle collection de casques romains, Obélix! Je peux la voir?» (Astérix et Latraviata, page 21)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"}
				]
},
{
"personnageId":100,
"nomFR":"Le goûteur de Cléopâtre",
"nomGB":"Cleopatra-s taster",
"nomDE":"Der Vorkoster von Kleopatra",
"nomNL":"Het voorproever van Cleopatra",
"nomES":"El catador de Cleopatra",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Goûteur dégoûté par les recettes pâtissières d'Amonbofis.",
"biographie":"Pour sa première apparition dans Astérix et Cléopâtre en 1963, le goûteur officiel de la Reine des reines arborait une teinte vert pâle qui permettait de spéculer à loisirs sur la relativité des goûts et des couleurs… Plutôt les dégoûts, à vrai dire, puisque notre homme souffrait alors de tordantes douleurs d'estomac provoquées par l'ingestion d'un gâteau empoisonné par Amonbofis et offert au nom des Gaulois à Cléopâtre (à noter que la recette du gâteau est détaillée en chanson par Amonbofis et son scribe et sbire Tournevis dans le dessin animé Astérix et Cléopâtre). | Aussitôt accusés d'avoir tenté d'attenter à la vie de la Reine, puis emprisonnés pour ce méfait qu'ils n'ont pas commis, nos Irréductibles se tirent de ce mauvais pas grâce à un antidote concocté par Panoramix, qui guérit de sa magie notre goûteur malade et convainc Cléopâtre de l'innocuité du gâteau. S'en suit une cascade de jeux de mots sur ce goûteur tout heureux de dire adieu à un métier qui le dégoûtait et lui empoisonnait la vie!",
"compagnonsAventures": [
						{"compagnonId":8, "nom":"Amonbofis"}, 
						{"compagnonId":56, "nom":"Cléopâtre"}, 
						{"compagnonId":160, "nom":"Tournevis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":102,
"nomFR":"Liric",
"nomGB":"Lyric",
"nomDE":"Lyrik",
"nomNL":"Heilgymnastik",
"nomES":"Liric",
"nomIT":"Lirico",
"nomPT":"Liric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth ayant trahi Cloridric avant de se voir trahi par son beau-frère Satiric.",
"biographie":"La pagaille! Voilà comment on pourrait d'un mot résumer Astérix et les Goths. A croire que nos irréductibles Gaulois cherchent à exporter le concept de «village des fous», histoire de vaincre partout où ils passent la monotonie et l'ennui, ennemis bien plus redoutables que toutes les légions Romaines réunies. | Le sommet du désordre est atteint lors des «Guerres Astérixiennes», pendant lesquelles tous les Goths, gavés de potion magique, veulent devenir chef à la place du chef en employant des méthodes proches de ce qui sera connu plus tard, dans La Zizanie, sous le nom civilisé de «guerre psychologique» (qui consiste, en fait, à assommer tout le monde avec une massue). | Cette cohue de Goths déchaînés permet à René Goscinny d'enchaîner les calembours, et c'est ainsi que Casseurdebric, Electric (promu Général), Liric, Satiric et Passmoilcric se mêlent à la bataille. | De son côté, Albert Uderzo fait preuve dans ses dessins d'une imagination débordante, en utilisant l'écriture gothique, en réalisant une étonnante carte du déroulement des opérations qui témoigne du désordre ambiant, en concevant des casques basés sur des mélanges de couvre-chefs anciens et modernes… Let's Goth!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":57, "nom":"Cloridric"}, 
						{"compagnonId":63, "nom":"Electric"},
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":148, "nom":"Satiric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":103,
"nomFR":"Lucius Fleurdelotus",
"nomGB":"Overanxius",
"nomDE":"Lucius Nichtsalsverdrus",
"nomNL":"Lucius Finessus",
"nomES":"Lucilius Flordelotus",
"nomIT":"Lucius Fiordilotus",
"nomPT":"Lucius Flordelotus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Envoyé spécial de César renvoyé par Astérix",
"biographie":"Envoyé spécial de Jules César, avec rang de Préfet, l'inspecteur général Lucius Fleurdelotus n'est pas du genre à se laisser impressionner par des Gaulois, aussi irréductibles soient-ils! Rameutant les légionnaires apeurés du camp de Petibonum, qui avaient jusque là tendance à préférer se faire porter pâles plutôt que de porter pilum, Fleurdelotus mène un courageux assaut contre le Village Gaulois. | Sans surprise, cet acte de bravoure se solde par une «t'ipotée» que ne renierait pas Baba, spécialiste en la matière (il y aura d'ailleurs droit lui-même un peu plus tard dans le même album!). Qu'à cela ne tienne, Lucius Fleurdelotus change de méthode, fait bâtir une palissade tout autour du village, et décrète l'embargo. | Furieux, Astérix explique qu'il est chez lui en Gaule, et fait le pari de se lancer dans un Tour de Gaule au nez et à la barbe des légions Romaines. Il en reviendra en triomphe avec, en guise de preuves, des spécialités culinaires des grandes cités Gauloises dans lesquelles il a fait étape. Et lors du banquet final, Astérix ne laisse à personne le soin d'offrir à Fleurdelotus la spécialité du Village : la châtaigne!",
"compagnonsAventures": [
						{"compagnonId":79, "nom":"Gracchus Nenjetépus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":104,
"nomFR":"Lupus",
"nomGB":"Porpus",
"nomDE":"Lupus",
"nomNL":"Lupus",
"nomES":"Lupus",
"nomIT":"Lupus",
"nomPT":"Lupus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Jeune loup de l'école de gladiateurs devenu doux comme un agneau",
"biographie":"Quand on parle de Lupus… on le voit à peine! Ce gladiateur à la réputation peu avantageuse (il serait «bête», comme le dit en riant un de ses camarades), n'est pas clairement désigné dans la case où il apparaît. Mais, connaissant les trouvailles dont les auteurs d'Astérix sont passés maîtres, on peut imaginer que notre Lupus («loup», en latin) très «bête» n'est autre que celui qu'on aperçoit en train de jouer à saute-mouton sur le dos d'un autre gladiateur! | Une vraie leçon de BD : il suffit d'une idée comme celle-ci, utilisant avec brio tous les rapports textes-images propres à ce media très particulier, aujourd'hui reconnu comme un art à part entière, le neuvième du nom, pour faire comprendre qu'avec Astérix et Obélix, les terribles gladiateurs, autrefois aussi effrayants que des loups sanguinaires, sont devenus aussi inoffensifs que des moutons qui ne pensent qu'à jouer!",
"compagnonsAventures": [
						{"compagnonId":27, "nom":"Briseradius"}, 
						{"compagnonId":34, "nom":"Caius Obtus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":105,
"nomFR":"Maestria",
"nomGB":"Bravura",
"nomDE":"Maestria",
"nomNL":"Maestria",
"nomES":"Magistra",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Barde au féminin",
"biographie":"Ses grandes scènes : Maestria a l'extrême privilège d'avoir été la première femme a mettre une sacrée pagaille dans le village dans La Rose et le Glaive. Depuis son passage, rien ne sera plus tout à fait pareil! Seule femme à avoir été giflée par Astérix et sûrement la dernière! | Traits de caractère : Féministe de la première heure… | Traits physiques : Petite et rondelette bouillonnante, rehaussée d'une natte ressemblant étrangement à la queue d'un serpent à sonnette. | Ses mots préférés : Gauloises, mes sœurs! Libérez-vous de vos chaînes!… (La Rose et le Glaive p.15)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":106,
"nomFR":"Maître Panix",
"nomGB":"Tunafix",
"nomDE":"Meister Panix",
"nomNL":"Meester Panix",
"nomES":"Panix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Nom sur l’enseigne d’une boutique de Massilia",
"biographie":"De passage à Massilia (Marseille) lors de leur Tour de Gaule, Astérix et Obélix donnent à leurs créateurs René Goscinny et Albert Uderzo une occasion rêvée de se faire tout un cinéma. Celui de Marcel Pagnol, pour être précis : les deux planches les plus méridionales de l’univers d’Astérix sont en effet truffées de références à sa célèbre trilogie constituée des films Marius, Fanny et César. | Tout commence avec César, justement. Pas ce cher vieux Jules, pour une fois, mais plutôt César Labeldecadix, dont les traits ne sont pas sans rappeler l’immense acteur Raimu, à jamais associé à ces grands classiques du cinéma français. | Deux scènes mythiques de ces chefs d’œuvre des années trente sont par ailleurs reproduites, faisant éclater les talents de caricaturiste d’Albert Uderzo : la partie de cartes de Marius et la partie de pétanque de Fanny. | Et pour les plus attentifs, une enseigne de Massilia fait apparaître le nom de «Maître Panix», appartenant sans doute à un lointain ancêtre du Maître Panisse interprété par Fernand Charpin dans les films de Pagnol!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":107,
"nomFR":"Manneken",
"nomGB":"Manikin",
"nomDE":"Manneken",
"nomNL":"Manneke",
"nomES":"Manneken",
"nomIT":"",
"nomPT":"",
"nationalite":"Belge",
"personnageType":"Autres",
"titre":"Petit garçon belge",
"biographie":"Ses grandes scènes : Fils de Boétanix et d’Amoniake, Manneken apparaît dans Astérix chez les Belges. Son père se demande s’il ne boit pas de la cervoise en cachette… D’ailleurs, comme la statue qui porte son nom, il n’arrête pas… de faire pipi! | Traits de caractère : Chaleureux, Manneken invite Astérix et Obélix chez lui. | Traits physiques : Notre tête blonde porte une jolie couche culotte rose. | Ses mots préférés : «Moi aussi je suis pressé, papa. Il faut que je sorte!» (Astérix chez les Belges, page 34).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":24, "titre":"Astérix chez les Belges"}
				]
},
{
"personnageId":108,
"nomFR":"Marcus Cubitus",
"nomGB":"Marcus Ubiquitus",
"nomDE":"Marcus Konfus",
"nomNL":"Marcus Decubitus",
"nomES":"Marcus Cubitus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire tombé sur un os",
"biographie":"Marcus Cubitus et Julius Humérus, légionnaires de la troisième cohorte, ne sont pas du genre à rester les bras croisés. Bien au contraire, ils attaquent les problèmes à bras le corps, et se mettent en quête des deux effrayants Goths qui se promènent impunément en territoire Romain. Mais quand on sait que les deux «barbares» en question sont en fait Astérix et Obélix, on comprend qu'Humérus et Cubitus sont tombés sur un os. | Et en effet, non content de leur infliger une dérouillée méritoire, Astérix et Obélix s'emparent de leurs uniformes pour devenir Astérus et Obélus, et passer sans encombres entre les lignes Romaines. | Pire, Cubitus et Humérus seront ensuite capturés par deux autres légionnaires persuadés d'avoir mis la main sur les terribles Goths, et devront, pieds et poings liés, et arborant pour seule tenue des caleçons d'un mauvais goût affirmé, convaincre leurs supérieurs qu'ils n'ont rien de barbares! Engagez-vous, qu'ils disaient…",
"compagnonsAventures": [
						{"compagnonId":14, "nom":"Astérus"}, 
						{"compagnonId":93, "nom":"Julius Humérus"}, 
						{"compagnonId":115, "nom":"Nenpeuplus"}, 
						{"compagnonId":119, "nom":"Obélus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":109,
"nomFR":"Marcus Sacapus",
"nomGB":"Marcus Ginantonicus",
"nomDE":"Marcus Ecus",
"nomNL":"Marcus Gribus",
"nomES":"Marcus Sacapus",
"nomIT":"Marcus Sacapus",
"nomPT":"Marcus Sacapus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire qui a du chien.",
"biographie":"Etre Marcus Sacapus, c'est vraiment avoir une vie de chien! Le bras droit du Centurion Caius Bonus, dans Astérix le Gaulois, subit tous les outrages et n'échappe à aucune dérouillée. Chargé de permettre au faux gaulois Caligulaminix de pénétrer le village des fous, il reçoit le chaleureux accueil d'Astérix et Obélix! | Plus tard, c'est Caligula Minus, revenu au camp de Petibonum, qui teste sur lui (avec succès!) les effets de la potion magique. Ajoutez à cela un caillou jeté par Caius Bonus sur son pied, et un Astérix qui, en tirant sur son interminable barbe (les potions de Panoramix ne laissent pas de nous étonner…), le fait tourbillonner dans les airs, puis lourdement retomber, et vous aurez un Sacapus complètement aux abois!",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}, 
						{"compagnonId":39, "nom":"Caligula Minus"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":110,
"nomFR":"Milexcus",
"nomGB":"Spongefingus",
"nomDE":"Excus",
"nomNL":"Plusminus",
"nomES":"Milexcus",
"nomIT":"Millescus",
"nomPT":"Distraidus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire coincé dans les bouchons",
"biographie":"Le Tour de Gaule est pour Astérix et Obélix l'occasion de très nombreuses rencontres. Il y a bien sûr les foules Gauloises, dont la ferveur va droit aux cœurs de nos héros, mais les routes du pays regorgent également de Romains bien décidés à empêcher nos irréductibles de remporter leur pari. Souvent, ils ont en fait juste le temps de prendre une bonne baffe… | Ainsi Tikedbus, dont le char de dépannage est dérobé par Astérix et Obélix qui en profitent pour foncer vers Camaracum (Cambrai) et ses bêtises. D'autres, en revanche, font preuve de plus de pugnacité et ne lâchent pas nos héros si facilement. | On pense à Milexcus qui, d'abord «dépanné» par nos Gaulois qui se servent de lui pour passer sans encombres le barrage dirigé par Petilarus, est bien vite abandonné sur le bord de la route. Tenace, Milexcus retrouve la trace de nos héros à Durocortorum (Reims) où, grimaçant comme s'il cherchait à susciter autant d'effroi qu'une créature de Shining, il leur annonce qu'il va leur envoyer son pilum dans le sternum! (On notera le talent de René Goscinny pour redonner à une langue dite morte toute sa vigueur!). Astérix calme bien vite ses ardeurs en faisant jaillir un bouchon de vin de Durocortorum (autrement dit du Champagne) dans le visage de ce grossier personnage, soudainement moins loquace…",
"compagnonsAventures": [
						{"compagnonId":133, "nom":"Petilarus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":111,
"nomFR":"Misenplis",
"nomGB":"Exlibris",
"nomDE":"Sekretaris",
"nomNL":"Aapnootmis",
"nomES":"Milapis",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Scribe à la situation bien assise, accroupie même.",
"biographie":"Pendant que Tournevis, le vil scribe de l'infâme Amonbofis, voit sa tignasse pousser sans retenue, au point de lui donner des airs de Sheila sixties, le scribe fidèle qui assiste Numérobis dans sa tâche en rajoute dans la verve capillaire, puisqu'il a hérité du doux nom de Misenplis. Pourtant sa chevelure, qu'on devine inexistante, n'apparaît pas une seule fois dans l'album! | Ce qui n'empêche pas ce scribe attentif aux fautes d'orthographes et au respect des langues «vivantes», qui écrit ses hiéroglyphes comme d'autres dessinent (en somme, la position de scribe apparaît comme la profession idéale pour réunir les talents d'Uderzo et Goscinny!), de rédiger avec application le message qu'Astérix et Idéfix portent à Cléopâtre, sauvant ainsi le palais de la destruction. Ouf! Merci Misenplis! Il s'en est fallu d'un cheveu...",
"compagnonsAventures": [
						{"compagnonId":8, "nom":"Amonbofis"}, 
						{"compagnonId":56, "nom":"Cléopâtre"}, 
						{"compagnonId":116, "nom":"Numérobis"}, 
						{"compagnonId":160, "nom":"Tournevis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":112,
"nomFR":"Mme Agecanonix",
"nomGB":"Geriatrix-s wife",
"nomDE":"Frau Methusalix",
"nomNL":"Mevrouw Nestorix",
"nomES":"Mme Edadepiedrix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Femme d'Agecanonix",
"biographie":"Ses grandes scènes : Elle apparaît pour la première fois dans La Zizanie et l'on constate qu'elle sait mener Agecanonix sinon à la baguette au moins à la vaisselle. Elégante du village, elle est la seule femme du village à ne pas s'occuper des tâches ménagères. | Traits de caractère : D'une grande jalousie, elle sait jouer des poings quand il le faut. Et n'allez surtout pas lui dire que son mari est gâteux. | Traits physiques : D'une très grande beauté dont elle ne semble pas ignorer l'effet sur les hommes, à commencer par son mari. Porte toujours un chignon et des robes du dernier cri au profond décolleté. | Ses mots préférés : Agecanonichou! Rentre à la maison! Tu vas me prendre froid! (Le Cadeau de César p.29).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"},
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":113,
"nomFR":"Moralélastix",
"nomGB":"Whosemoralsarelastix",
"nomDE":"Moralelastix",
"nomNL":"Moraalelastix",
"nomES":"Moralelastix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Escroc notoire et chef d'un village gaulois",
"biographie":"Ses grandes scènes : Moralelastix fait son apparition dans Astérix et le Chaudron. Avec son air sournois, on sent que sous ses sentiments patriotiques se cache un vil personnage capable des coups les plus tordus. Et la suite nous donnera raison… Mauvais gaulois et comme son nom l'indique : n'a aucune morale. | Traits de caractère : Opportuniste et arriviste. | Traits physiques : L'œil noir et le nez crochu. | Ses mots préférés : Mes sesterces! Mes sesterces! (Astérix et le Chaudron p.47).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":13, "titre":"Astérix et le chaudron"}
				]
},
{
"personnageId":114,
"nomFR":"Motus",
"nomGB":"Motus",
"nomDE":"Motus",
"nomNL":"Luiwammus",
"nomES":"Motus",
"nomIT":"Nutus",
"nomPT":"Motus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Général Romain connu pour ses prises de parole",
"biographie":"Grand orateur usant de ses talents pour haranguer les foules, le général Motus, qui commande la garnison de Burdigala (Bordeaux), tient enfin une belle occasion de démontrer la puissance de Rome : il est parvenu à capturer Astérix et Obélix, redoutables hors-la-loi Gaulois qui s'amusent à ridiculiser les garnisons Romaines aux quatre coins de la Gaule. | Mais ses prisonniers ne sont en fait que Plexus et Radius, brigands romains ayant chipé à nos héros leur sac de victuailles, et correspondant à leur signalement pour le moins approximatif (un petit et un gros monstrueux qui porte un sac…). Pire, nos vrais Gaulois débarquent en pleine célébration de leur «capture», et règlent leur compte à toute la garnison, sans oublier de récupérer au passage les spécialités culinaires collectées au cours de leur voyage. | Une bataille plus tard, le pauvre Motus, qui avait pourtant annoncé sa prise de parole à grand renfort de publicité, ne veut plus entendre parler de rien, et surtout pas de Gaulois!",
"compagnonsAventures": [
						{"compagnonId":135, "nom":"Plexus"}, 
						{"compagnonId":143, "nom":"Radius"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":115,
"nomFR":"Nenpeuplus",
"nomGB":"Cantankerus",
"nomDE":"Strategus",
"nomNL":"Noppus",
"nomES":"Merluzius",
"nomIT":"Nientepopodipius",
"nomPT":"Nenpeuplus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Général Romain déprimé",
"biographie":"Lorsqu'on le découvre en sanglots, et assénant un «ils sont tous bêtes et je suis leur chef» pour parler de ses hommes, il ne fait plus aucun doute que le malheureux Général Nenpeuplus porte bien son nom! Pourtant, voilà un chef qui fait honneur à la hiérarchie Romaine : Nenpeuplus dirige ses troupes avec poigne, mais sait aussi les motiver par d'autres moyens en promettant aux plus méritants d'entre eux des places pour le Cirque. | Magnanime, il tient parole quand les dits plus méritants additionnent à leur tour les bourdes, et leur garantit même des places de choix pour assister au spectacle : dans l'arène, au milieu des lions! Créatif, Nenpeuplus emploie des méthodes avant-gardistes pour faciliter la capture d'Astérix et Obélix, en faisant porter des portraits-robots de nos Gaulois dans tous les postes de la région. | Mais les Gaulois Goths déguisés en Romains et autres Romains abandonnés, ficelés, en sous-vêtements, et pris à tort pour des Barbares, ont raison de sa patience, avant qu'un profond désespoir ne s'empare de lui à la vue de ses hommes se frappant les uns les autres, tous aussi convaincus de mettre enfin la main sur de fameux barbares déguisés en Romains qui ne sont autres qu'Astérix et Obélix!",
"compagnonsAventures": [
						{"compagnonId":93, "nom":"Julius Humérus"}, 
						{"compagnonId":108, "nom":"Marcus Cubitus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":118,
"nomFR":"Obélodalix",
"nomGB":"Obeliscoidix",
"nomDE":"Obelodalix",
"nomNL":"Obelopalix",
"nomES":"Obelodalix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Père d'Obélix, commerçant.",
"biographie":"Menhirs, amphores, glaives… Tous les souvenirs d'Armorique sont en vente au «Contemporain», la boutique, sise à Condate (Rennes), tenue par Obélodalix et Astronomix, pères respectifs d'Obélix et Astérix. | Comme son fils Obélix, Obélodalix est un bon vivant aimant les plaisirs simples : la cervoise, les sangliers dodus rôtis et les banquets réunissant famille et amis. Dans Astérix et la Rentrée Gauloise, on découvre que, le jour même de la naissance d'Obélix, il a également participé à la toute première d'une longue série de batailles de poissons dans le Village Gaulois! | Plus âgé dans Astérix et Latraviata, il n'en vit pas moins des aventures étonnantes : ayant offert un magnifique casque Romain à son fils pour son anniversaire, le voici emprisonné dans les geôles de Condate! La raison? C'est que ce casque, ô combien important, n'est autre que celui de Pompée, le grand rival de Jules César. | Pris au milieu de luttes politiques intestines, Obélodalix sera finalement délivré par Astérix et Obélix et aura le plaisir d'asséner quelques baffes dignes de sa plus belle jeunesse à des Romains déconcertés. Et le «Contemporain» d'être rebaptisé «Au menhir volant» en souvenir de cette bataille mémorable en famille!",
"compagnonsAventures": [
						{"compagnonId":74, "nom":"Gélatine"}, 
						{"compagnonId":117, "nom":"Obélix"}
					],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}
				]
},
{
"personnageId":119,
"nomFR":"Obélus",
"nomGB":"Obelus",
"nomDE":"Obelus",
"nomNL":"Obelus",
"nomES":"Obelus",
"nomIT":"Obelus",
"nomPT":"Obélius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire Romain aux moustaches non règlementaires",
"biographie":"Que faire quand les garnisons romaines vous courent après, équipées d'un croquis vous représentant pour être sûres de ne pas vous manquer en vous croisant? Pour Astérix et Obélix, confrontés à cette situation alors même qu'ils s'inquiétaient déjà du sort réservé à un Panoramix fait prisonnier par les Goths, on peut dire qu'il y a comme un os. | Du coup, ils n'ont rien trouvé de mieux que de subtiliser à Marcus Cubitus et Julius Humérus leurs uniformes de légionnaires romains pour passer inaperçus durant leur périple dans les Carnutes. Ce fut là le point de départ de confusions en cascades (ainsi que d'un mémorable fou rire d'Obélix!) qui font de l'album Astérix et les Goths un catalogue de désordres organisés par nos Gaulois préférés. | A noter que cet épisode aura inspiré les auteurs des films «live» d'Astérix, puisque Astérus et Obélus ont fait une apparition dans Astérix et Obélix contre César et le portrait robot dessiné de nos héros a fait quant à lui un retour dans Astérix et Obélix : Mission Cléopâtre.",
"compagnonsAventures": [
						{"compagnonId":14, "nom":"Astérus"}, 
						{"compagnonId":93, "nom":"Julius Humérus"}, 
						{"compagnonId":108, "nom":"Marcus Cubitus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":116,
"nomFR":"Numérobis",
"nomGB":"Edifis",
"nomDE":"Numerobis",
"nomNL":"Tekenis",
"nomES":"Numerobis",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Architecte allergique aux crocodiles, même sacrés",
"biographie":"Numérobis est le «meilleur architecte d'Alexandrie», ce qui, d'après Cléopâtre, n'est pas grand-chose... Et on la croit, tant les édifices brinquebalants, aux architectures tendance cubiste pour le moins aléatoires, bâtis par Numérobis et génialement dessinés par Albert Uderzo, semblent toujours sur le point de s'effondrer et de faire s'écrouler… de rire les lecteurs d'Astérix qui ont la chance de ne pas y habiter! Et pourtant, nul doute que cet architecte sans talents (la monnaie utilisée à l'époque en Egypte) aura révolutionné les usages en cours dans sa profession. | Profitant de la célèbre potion magique de son ami Panoramix, il procède à de véritables avancées sociales (en diminuant par exemple le nombre des coups de fouets censés améliorer la productivité des ouvriers), et fait entrer l'art égyptien dans la modernité en renonçant aux formes pointues de l'ère des Pyramides. Mieux encore, Numérobis tient le délai imposé par Cléopâtre pour construire un palais pour César, performance ô combien rare, à l'époque, dans la construction… Pour couronner ce succès, Cléopâtre le couvrira d'or (au sens propre comme au sens figuré!). | Une anecdote à ce propos : Alain Chabat, réalisateur du film aux 15 millions d'entrées en France Astérix et Obélix : Mission Cléopâtre, dans lequel Numérobis est interprété par Djamel Debbouze, a expliqué pourquoi cette scène mythique ne fut finalement pas reproduite sur grand écran : il dut en effet renoncer après plusieurs essais infructueux, ne parvenant pas à retranscrire l'expression hilarante qu'Albert Uderzo a donné à l'esclave qui part en disant «on revient» lorsque Obélix signale que Numérobis n'est pas complètement couvert d'or. On ne saurait mieux complimenter la richesse d'expression des dessins du co-créateur d'Astérix!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"} 
				]
},
{
"personnageId":117,
"nomFR":"Obélix",
"nomGB":"Obelix",
"nomDE":"Obelix",
"nomNL":"Obelix",
"nomES":"Obelix",
"nomIT":"Obelix",
"nomPT":"Obélix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Pas gros, tombé dedans quand il était petit, copain d’Astérix.",
"biographie":"Bien décidé à faire d’Astérix un anti-héros allant à l’encontre de tous les codes alors établis dans le monde de la BD, René Goscinny ne souhaitait surtout pas donner à son personnage principal un acolyte qui jouerait à ses côtés le rôle classique du faire-valoir. | Mais Albert Uderzo, quelque peu frustré de n’avoir pas dessiné avec Astérix un Gaulois costaud comme il rêvait d’en créer, ne pu s’empêcher de lui adjoindre un grand et fort guerrier, plus proche des impressionnants personnages tout en muscles qu’il excellait déjà à dessiner. | Très peu présent dans la première aventure, Obélix devient rapidement un personnage essentiel que ses auteurs enrichissent au fur et à mesure. Il est reconnu comme le héros que les lecteurs préfèrent : tous les sondages placent Obélix en tête des personnages favoris du village. Une enquête auprès des lycéennes et collégiennes couronne même Obélix comme le personnage le plus «sexy» des Gaulois!… | Dans les aventures signées René Goscinny et Albert Uderzo, on le découvre tour à tour susceptible (qui est gros?), sensible (on l’a vu pleurer devant un happy-end amoureux), et bien sûr gourmand. Sorte d’enfant qui aurait grandi trop vite et qui n’aurait pas encore conscience de sa force (à sa décharge, il faut dire que tout le monde n’est pas tombé dans la marmite de potion magique quand il était petit!), Obélix est une source inépuisable de gags. Grand maladroit devant l’éternel, il est irrésistible, que ce soit quand il se bagarre, quand il tombe amoureux (et cela arrive souvent!), quand il comprend tout à retardement, quand il abuse de boissons alcoolisées («Farpaitement!»)… | Avec lui, c’est toujours l’heure de la récré (enfin… quand le goûter est fini!), et rien ne porte vraiment à conséquence, puisque ce sont tous les autres qui sont fous. La potion magique permettrait-elle de retrouver l’innocence propre à l’enfance? Pas sûr que les Romains partagent cette appréciation…",
"compagnonsAventures": [
						{"compagnonId":6, "nom":"Amérix"}, 
						{"compagnonId":13, "nom":"Astérix"}, 
						{"compagnonId":59, "nom":"Coriza (Zaza)"}, 
						{"compagnonId":66, "nom":"Eponine"},
						{"compagnonId":70, "nom":"Falbala"}, 
						{"compagnonId":74, "nom":"Gélatine"}, 
						{"compagnonId":88, "nom":"Idéfix"}, 
						{"compagnonId":118, "nom":"Obélodalix"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}					
				]
},
{
"personnageId":121,
"nomFR":"Odalix",
"nomGB":"Uptotrix",
"nomDE":"Odalix",
"nomNL":"Appendix",
"nomES":"Odalix",
"nomIT":"Odalix",
"nomPT":"Odalix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Cuisinier empoisonneur",
"biographie":"Faisant escale dans la ville d'Aginum (Agen) lors de leur triomphal Tour de Gaule, Astérix et Obélix acceptent de s'arrêter dans l'auberge d'Odalix le temps de reprendre des forces autour d'un bon repas. Malheureusement, l'odieux Odalix, traître à la solde des Romains, a assaisonné ses sangliers rôtis d'une drogue soporifique suffisamment puissante pour endormir une cohorte! | Astérix, averti par le ton par trop obséquieux d'Odalix, montre une fois de plus que sa ruse est sans égale en forçant le chef à goûter en premier sa cuisine. On connaissait «qui dort dîne», on découvre avec Astérix «qui cuisine dort»! Quant à Obélix, pourtant moins prudent, loin d'avoir sommeil, il a encore faim!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":122,
"nomFR":"Olaf Grossebaf",
"nomGB":"Olaf Timandahaf",
"nomDE":"Olaf Maulaf",
"nomNL":"Olaf Liflaf",
"nomES":"Olaf Grosenbaf",
"nomIT":"",
"nomPT":"",
"nationalite":"Normand",
"personnageType":"Autres",
"titre":"Chef des guerriers normands",
"biographie":"Ses grandes scènes : Olaf Grossebaf apparaît dans Astérix et les Normands. Il décide de partir en Gaule avec ses guerriers, à la recherche d’une sensation inconnue d’eux : la peur, «parce qu’elle donne des ailes». Grossebaf pense qu’elle leur «permettra de voler comme des oiseaux». Il ne croit pas si bien dire… Il adore la crème : la sole à la crème, l’escalope à la crème, le sanglier à la crème… | Traits de caractère : Olaf Grossebaf est prétentieux : il croit tout connaître… sauf la peur, qu’il veut éprouver absolument, quitte à «semer la destruction, s’il le faut». Un peu extrémiste, le Grossebaf. Il est également très colérique. Quand Batdaf, l’un de ses guerriers, lui apprend que les Gaulois aussi ignorent la peur et qu’ils ont voyagé jusqu’ici en vain, il brise la table sur laquelle il déjeunait. Il menace également Goudurix, le neveu d’Abraracourcix, d’être jeté du haut d’une falaise s’il n’exécute pas ses ordres. | Traits physiques : Grossebaf est un énorme bonhomme au regard terrifiant, aux yeux bleus et à la chevelure blonde. De gigantesques cornes ornent son casque et il possède les mêmes cornes qu’Astérix. Ses bras sont… monstrueux! | Ses mots préférés : «Assez, par Thor!» (Astérix et les Normands, page 37)",
"compagnonsAventures": [
						{"compagnonId":20, "nom":"Batdaf"}, 
						{"compagnonId":175, "nom":"Dactilograf"}, 
						{"compagnonId":76, "nom":"Goudurix"}, 
						{"compagnonId":176, "nom":"Sténograf"}
					],
"dansQuelAlbum": [
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":120,
"nomFR":"Ocatarinetabellatchitchix",
"nomGB":"Boneywasawarriorwayayix",
"nomDE":"Osolemirnix",
"nomNL":"Ozewiezewozewiezewallakristallix (Corsica)",
"nomES":"Ocatarinetabelachítchix",
"nomIT":"Ocatarinetabelasciscix",
"nomPT":"Ocatarinetabellatchitchix",
"nationalite":"Corse",
"personnageType":"Autres",
"titre":"Chef de clan, expert en fromages explosifs",
"biographie":"«La Corse est le cauchemar des Romains!», et le fier Ocatarinetabellatchitchix s’attache à en convaincre Obélix qui trouvait de son côté que les nuits des Romains jouxtant le «village des fous» étaient déjà passablement agitées. Histoire d’en avoir le cœur net, Astérix et Obélix partent pour l’Ile de Beauté le temps d’un «voyage d’étude». Et il faut dire que les méthodes corses sont étonnantes : entre deux siestes, nos Gaulois découvrent les guerres de clans, le maquis où se perdent des légions romaines entières, les fromages corses au parfum détonnant et les cochons sauvages qui ressemblent forts à des sangliers domestiques (quand on a l’appétit d’Obélix, en tout cas…). | Les paysages magnifiques, l’observation des comportements locaux : tout est parfaitement représenté dans Astérix en Corse, qui bénéficie du voyage de reconnaissance effectué sur place par René Goscinny et Albert Uderzo. Il est à noter que seul cet album, et plus tard l’Odyssée d’Astérix, a bénéficié d’un voyage préparatoire. Si on ajoute la note préliminaire au début de cet album, on peut s’interroger sur le fait de savoir si quelques fantasmes explosifs ont pu traverser l’esprit de nos auteurs…? | Quoiqu’il en soit, le réalisme poignant qu’ont su restituer nos auteurs a convaincu les premiers concernés, les Corses, qui ne s’y sont pas trompés, faisant de ce titre un best-seller dans les échoppes de l’Ile de Beauté. Ils sont d’ailleurs nombreux sur l’île à continuer de prétendre être la source d’inspiration d’Ocatarinetabellatchitchix, alors que celui-ci est en fait la caricature du journaliste Paul Giannoli, qui travaillait à Pilote, qui lui, ne l’a jamais su!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":123,
"nomFR":"Ordralfabétix",
"nomGB":"Unhygienix",
"nomDE":"Verleihnix",
"nomNL":"Kostunerix",
"nomES":"Ordenalfabetix",
"nomIT":"Ordinalfabetix",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Marchand de poissons pas frais du village",
"biographie":"Ses grandes scènes : Dans Le Domaine des Dieux, il doit faire face à une soudaine floraison de poissonneries. Dans Le Devin, il est le seul à ne pas sentir les odeurs nauséabondes distillés par Panoramix. A bien essayé dans Obélix et Compagnie de se reconvertir dans le menhir frais mais le marché n'était pas assez porteur. Toujours un poisson à la main pour défendre sa profession. | Traits de caractère : D'une grande susceptibilité lorsqu'on ose remettre en cause la fraîcheur de ses poissons. | Traits physiques : Plutôt du genre Normand. Sacré gaillard à la moustache protubérante. | Ses mots préférés : Il est pas frais mon poisson? (Le Devin p.11).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":124,
"nomFR":"Orthopédix",
"nomGB":"Orthopaedix",
"nomDE":"Orthopädix",
"nomNL":"Appendix",
"nomES":"Ortopedix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Aubergiste",
"biographie":"Ses grandes scènes : Le pauvre Orthopédix aurait peut-être dû rester sagement dans son auberge d'Arausio dans Le Cadeau de César. Mais un légionnaire fin saoûl en aura décidé autrement en lui offrant pour un repas et un peu de vin, le village des irréductibles Gaulois… D'une très grande naïveté. | Traits de caractère : N'a pas l'âme d'un chef. Sa crédulité lui joue des tours. | Traits physiques : Sympathique Lutécien rondouillard. | Ses mots préférés : Je m'appelle Orthopedix et je dois te demander de quitter mon village avec tes hommes (Le Cadeau de César p.13).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":21, "titre":"Le Cadeau de César"}
				]
},
{
"personnageId":125,
"nomFR":"Pacotéalargus",
"nomGB":"Superfluous",
"nomDE":"Grobianus",
"nomNL":"Cassius",
"nomES":"Paquetelargus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Soldat romain assommé sans modération par Ginfis",
"biographie":"Le rire est le propre de l'homme… et de Pacotéalargus! Le seul dialogue de cette montagne de muscles affectée à la protection rapprochée de Jules César se résume en effet à un «hi! hi! hi!» qui en dit long. En fait, tout se passe en trois temps lorsque Ginfis, l'espion égyptien à la solde de César, le fait valser afin de prouver qu'on lui a offert de la potion magique sur le chantier dirigé par Numérobis. | Dans un premier temps, Pacotéalargus, sûr de lui, s'approche du menu Ginfis en riant par avance de la baffe qu'il s'apprête à donner. Puis, sous l'effet du coup de poing dévastateur de l'égyptien, il décolle, emportant avec lui, disséminés en multiples bulles qui accompagnent le mouvement de son vol plané, ses «Hi! Hi! Hi». C'est ce qui s'appelle rire aux éclats! | Enfin, quand on le transporte à l'infirmerie, ses «hihihi» accolés semblent figurer les 36 chandelles qui défilent dans son esprit plus qu'embrumé par le coup surpuissant donné par l'espion de César. Fou, non, tout ce que le tandem de génie Goscinny / Uderzo parvient à traduire avec 3 dessins et une onomatopée?",
"compagnonsAventures": [
						{"compagnonId":75, "nom":"Ginfis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":126,
"nomFR":"Pamplemus",
"nomGB":"Arteriosclerosus",
"nomDE":"Pampelmus",
"nomNL":"Piccetanus",
"nomES":"Naranjus",
"nomIT":"Pamplemus",
"nomPT":"Pamplemus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire Romain pressé peu friand de l'art et la manière Gothique.",
"biographie":"Pamplemus et Pardessus sont deux légionnaires Romains affectés à la surveillance de la frontière entre la Gaule et la Germanie. Ils ont donc un rôle administratif a priori tranquille dans un Empire Romain unanimement respecté, et craint, par ses voisins. «Jamais les barbares n'oseront mettre leurs pieds sales sur un territoire Romain, par Jupiter», assène un Pamplemus hilare. Voilà pour la théorie et les belles paroles. | Côté pratique, on découvre bien vite que le poids de ces mots optimistes ne résiste pas longtemps au choc d'une réalité bien moins idyllique, quand Pamplemus et Pardessus se retrouvent tabassés et ficelés par les Goths de la redoutable bande de Coudetric, en partance pour la forêt des Carnutes. | D'ailleurs, le reste de l'album Astérix et les Goths ne cesse de prouver que les passages à la douane ne sont guère de simples formalités dans cette aventure (surtout pour les douaniers!), et sont au contraire aussi efficaces pour déclencher une bagarre qu'un poisson «frais» de Lutèce de l'étal d'Ordralfabétix! Et oui : à force d'être assommants, les douaniers Romains ou Goths finissent tous assommés!",
"compagnonsAventures": [
						{"compagnonId":128, "nom":"Pardessus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":127,
"nomFR":"Panoramix",
"nomGB":"Getafix",
"nomDE":"Miraculix",
"nomNL":"Panoramix",
"nomES":"Panoramix",
"nomIT":"Panoramix",
"nomPT":"Panoramix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide, inventeur de potions en tous genres et détenteur de la sagesse gauloise.",
"biographie":"Dans un village comme celui d’Astérix, peuplé de grands enfants qui ne pensent qu’à paresser, ripailler ou se bagarrer, il fallait bien une figure paternelle, un sage reconnu comme tel pour éviter à la communauté de sombrer dans une joyeuse mais réelle anarchie. | Ce rôle est tout naturellement tenu par Panoramix, le druide vénérable du Village, détenteur du savoir, et notamment du secret de la potion magique dont il a lui-même créé la recette (ce qui fait de lui la vedette de tous les rassemblements annuels des druides dans la forêt des Carnutes). | S’opposant à la force brute déployée sans discernement par un Empire Romain bêtement autoritaire, Panoramix est le garant d’une autre idée de l’ordre, fondée sur des valeurs nettement plus humanistes. Il s’interdit ainsi de donner de la potion magique lors de querelles intestines entre Gaulois, n’hésite pas à soigner un Romain en difficulté, et veille sous les yeux d’un Idéfix sensible aux problèmes écologiques à la préservation de la forêt qui entoure le village (oui, oui, il a aussi inventé des potions magiques pour ça ! A voir dans Le domaine des dieux). | Au final, force est de constater que sa méthode est couronnée de succès : alors que la hiérarchie romaine s’effondre bien vite sous les coups de boutoir d’Obélix, Panoramix est le seul à inspirer suffisamment de respect pour faire entendre raison au fameux livreur de menhirs. Et vous en connaissez beaucoup vous qui oseraient dire avec fermeté à Obélix : « Non, Obélix, non! » quand il s’est mis en tête de boire de la potion magique?",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"},
					{"numero":2, "titre":"La Serpe d'or"}, 
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":7, "titre":"Le Combat des chefs"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":9, "titre":"Astérix et les Normands"},
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":11, "titre":"Le Bouclier arverne"}, 
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":16, "titre":"Astérix chez les Helvètes"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":21, "titre":"Le Cadeau de César"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":23, "titre":"Obélix et Compagnie"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":25, "titre":"Le Grand Fossé"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}, 
					{"numero":33, "titre":"Le Ciel lui tombe sur la tête"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]	
},
{
"personnageId":128,
"nomFR":"Pardessus",
"nomGB":"Gastroenteritus",
"nomDE":"Appelmus",
"nomNL":"Overjassus",
"nomES":"Delachinus",
"nomIT":"Soprabitus",
"nomPT":"Pardessus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire habillé pour l'hiver par des barbares en balade à la frontière.",
"biographie":"Pamplemus et Pardessus sont deux légionnaires Romains affectés à la surveillance de la frontière entre la Gaule et la Germanie. Ils ont donc un rôle administratif a priori tranquille dans un Empire Romain unanimement respecté, et craint, par ses voisins. «Jamais les barbares n'oseront mettre leurs pieds sales sur un territoire Romain, par Jupiter», assène un Pamplemus hilare. Voilà pour la théorie et les belles paroles. | Côté pratique, on découvre bien vite que le poids de ces mots optimistes ne résiste pas longtemps au choc d'une réalité bien moins idyllique, quand Pamplemus et Pardessus se retrouvent tabassés et ficelés par les Goths de la redoutable bande de Coudetric, en partance pour la forêt des Carnutes. | D'ailleurs, le reste de l'album Astérix et les Goths ne cesse de prouver que les passages à la douane ne sont guère de simples formalités dans cette aventure (surtout pour les douaniers!), et sont au contraire aussi efficaces pour déclencher une bagarre qu'un poisson «frais» de Lutèce de l'étal d'Ordralfabétix! Et oui : à force d'être assommants, les douaniers Romains ou Goths finissent tous assommés!",
"compagnonsAventures": [
						{"compagnonId":126, "nom":"Pamplemus"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":130,
"nomFR":"Passmoilcric",
"nomGB":"Euphoric",
"nomDE":"Mickerik",
"nomNL":"Republik",
"nomES":"Abolladic",
"nomIT":"Passemelerico",
"nomPT":"Passmoileric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Chef d'une faction Goth.",
"biographie":"La pagaille! Voilà comment on pourrait d'un mot résumer Astérix et les Goths. A croire que nos irréductibles Gaulois cherchent à exporter le concept de «village des fous», histoire de vaincre partout où ils passent la monotonie et l'ennui, ennemis bien plus redoutables que toutes les légions Romaines réunies. | Le sommet du désordre est atteint lors des «Guerres Astérixiennes», pendant lesquelles tous les Goths, gavés de potion magique, veulent devenir chef à la place du chef en employant des méthodes proches de ce qui sera connu plus tard, dans La Zizanie, sous le nom civilisé de «guerre psychologique» (qui consiste, en fait, à assommer tout le monde avec une massue). | Cette cohue de Goths déchaînés permet à René Goscinny d'enchaîner les calembours, et c'est ainsi que Casseurdebric, Electric (promu Général), Liric, Satiric et Passmoilcric se mêlent à la bataille. | De son côté, Albert Uderzo fait preuve dans ses dessins d'une imagination débordante, en utilisant l'écriture gothique, en réalisant une étonnante carte du déroulement des opérations qui témoigne du désordre ambiant, en concevant des casques basés sur des mélanges de couvre-chefs anciens et modernes… Let's Goth!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":57, "nom":"Cloridric"}, 
						{"compagnonId":63, "nom":"Electric"}, 
						{"compagnonId":102, "nom":"Liric"}, 
						{"compagnonId":148, "nom":"Satiric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":131,
"nomFR":"Pépé",
"nomGB":"Pepe",
"nomDE":"Pepe",
"nomNL":"Pépé",
"nomES":"Pepe",
"nomIT":"Pepe",
"nomPT":"Pepe",
"nationalite":"Ibère",
"personnageType":"Autres",
"titre":"Représentant du tempérament hispanique",
"biographie":"Ses grandes scènes : Enlevé par les Romains, le fils de Soupalognon y Crouton en fait voir de toutes les couleurs aux Romains mais également aux Gaulois dans Astérix en Hispanie. S'arrête de respirer à la moindre occasion. | Traits de caractère : Forte tête et plutôt solitaire. | Traits physiques : Ne pas se fier à sa petite taille. | Ses mots préférés : Mon papa est le plus fort papa du monde et cet imbécile de Jules César a peur de mon papa… (Astérix en Hispanie p.14).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"},
					{"numero":20, "titre":"Astérix en Corse"},
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":133,
"nomFR":"Petilarus",
"nomGB":"Fishfingus",
"nomDE":"Petilarus",
"nomNL":"Vandalus",
"nomES":"Pelatus",
"nomIT":"Petilarus",
"nomPT":"Petilarus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Chef de patrouille Romain à la recherche d'Astérix et Obélix",
"biographie":"Le Tour de Gaule est pour Astérix et Obélix l'occasion de très nombreuses rencontres. Il y a bien sûr les foules Gauloises, dont la ferveur va droit aux cœurs de nos héros, mais les routes du pays regorgent également de Romains bien décidés à empêcher nos irréductibles de remporter leur pari. Souvent, ils ont en fait juste le temps de prendre une bonne baffe… | Ainsi Tikedbus, dont le char de dépannage est dérobé par Astérix et Obélix qui en profitent pour foncer vers Camaracum (Cambrai) et ses bêtises. D'autres, en revanche, font preuve de plus de pugnacité et ne lâchent pas nos héros si facilement. | On pense à Milexcus qui, d'abord «dépanné» par nos Gaulois qui se servent de lui pour passer sans encombres le barrage dirigé par Petilarus, est bien vite abandonné sur le bord de la route. Tenace, Milexcus retrouve la trace de nos héros à Durocortorum (Reims) où, grimaçant comme s'il cherchait à susciter autant d'effroi qu'une créature de Shining, il leur annonce qu'il va leur envoyer son pilum dans le sternum! (On notera le talent de René Goscinny pour redonner à une langue dite morte toute sa vigueur!). Astérix calme bien vite ses ardeurs en faisant jaillir un bouchon de vin de Durocortorum (autrement dit du Champagne) dans le visage de ce grossier personnage, soudainement moins loquace…",
"compagnonsAventures": [
						{"compagnonId":110, "nom":"Milexcus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":129,
"nomFR":"Pasdfric",
"nomGB":"Atmospheric",
"nomDE":"Symmetrik",
"nomNL":"Elastik",
"nomES":"Sindinéric",
"nomIT":"Pasdipassero",
"nomPT":"Pasdfric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Barbare sensible",
"biographie":"Histéric, Pasdfric, Théoric et Périféric, constituent la terrible escorte barbare du chef Goth Coudetric. Avec eux, ça cogne, ça ligote, ça kidnappe et ça castagne à tour de bras! Pas étonnant, dès lors, que le chef suprême Goth Téléféric leur ait confié cette mission crapuleuse : capturer Panoramix, élu meilleur druide par ses pairs lors de la réunion annuelle qui se tient dans le forêt des Carnutes. | Leur but : s'emparer de la potion magique pour la plus grande gloire des «Wisigoths, des Ostrogoths et des Goths tout court»! Pour cela, ils sont prêts à tout et n'ont peur de rien : ils ficellent, après quelques baffes bien senties, deux légionnaires Romains postés à la frontière, puis emballent sans ménagement Panoramix dans un sac bien indigne de sa fonction de druide, afin de le conduire de force en Germanie. | Pourtant, quand les Romains croisent ces brutes épaisses, c'est pour demander poliment à ces «braves gens» s'ils n'ont pas vu Astérix et Obélix, qu'ils prennent pour d'authentiques barbares! La confusion est totale : des Gaulois envahissent la Gaule, des Romains arrêtent d'autres Romains, tandis que notre quintette Goth assomme un garde-frontière tout aussi Goth qu'eux, mais un peu trop regardant sur les formalités administratives (il refusait de laisser entrer une «marchandise étrangère», en fait Panoramix, sur le territoire Germain!). | Pourtant, les auteurs d'Astérix nous prouvent que nos cousins Germains de l'époque Gauloise pouvaient aussi se révéler, entre deux baffes, des êtres sensibles, amoureux des belles choses. Ainsi Pasdfric, qui ne peut se retenir d'applaudir à tout rompre le druide Cicatrix lorsque celui-ci présente sa potion qui fait pousser en toute saison des fleurs magnifiques. Voilà qui donnerait presque envie de se marier et d'avoir beaucoup de petits barbares…",
"compagnonsAventures": [
						{"compagnonId":60, "nom":"Coudetric"}, 
						{"compagnonId":84, "nom":"Histéric"}, 
						{"compagnonId":132, "nom":"Périféric"},
						{"compagnonId":157, "nom":"Théoric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":132,
"nomFR":"Périféric",
"nomGB":"Esoteric",
"nomDE":"Periferik",
"nomNL":"Periferik",
"nomES":"Periféric",
"nomIT":"Periferico",
"nomPT":"Periféric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth souvent amphorisé",
"biographie":"Histéric, Pasdfric, Théoric et Périféric, constituent la terrible escorte barbare du chef Goth Coudetric. Avec eux, ça cogne, ça ligote, ça kidnappe et ça castagne à tour de bras! Pas étonnant, dès lors, que le chef suprême Goth Téléféric leur ait confié cette mission crapuleuse : capturer Panoramix, élu meilleur druide par ses pairs lors de la réunion annuelle qui se tient dans le forêt des Carnutes. | Leur but : s'emparer de la potion magique pour la plus grande gloire des «Wisigoths, des Ostrogoths et des Goths tout court»! Pour cela, ils sont prêts à tout et n'ont peur de rien : ils ficellent, après quelques baffes bien senties, deux légionnaires Romains postés à la frontière, puis emballent sans ménagement Panoramix dans un sac bien indigne de sa fonction de druide, afin de le conduire de force en Germanie. | Pourtant, quand les Romains croisent ces brutes épaisses, c'est pour demander poliment à ces «braves gens» s'ils n'ont pas vu Astérix et Obélix, qu'ils prennent pour d'authentiques barbares! La confusion est totale : des Gaulois envahissent la Gaule, des Romains arrêtent d'autres Romains, tandis que notre quintette Goth assomme un garde-frontière tout aussi Goth qu'eux, mais un peu trop regardant sur les formalités administratives (il refusait de laisser entrer une «marchandise étrangère», en fait Panoramix, sur le territoire Germain!). | Pourtant, les auteurs d'Astérix nous prouvent que nos cousins Germains de l'époque Gauloise pouvaient aussi se révéler, entre deux baffes, des êtres sensibles, amoureux des belles choses. Ainsi Pasdfric, qui ne peut se retenir d'applaudir à tout rompre le druide Cicatrix lorsque celui-ci présente sa potion qui fait pousser en toute saison des fleurs magnifiques. Voilà qui donnerait presque envie de se marier et d'avoir beaucoup de petits barbares…",
"compagnonsAventures": [
						{"compagnonId":60, "nom":"Coudetric"}, 
						{"compagnonId":84, "nom":"Histéric"}, 
						{"compagnonId":129, "nom":"Pasdfric"},
						{"compagnonId":157, "nom":"Théoric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":134,
"nomFR":"Plaincontrix",
"nomGB":"Instantmix",
"nomDE":"Plaintcontrix",
"nomNL":"Zwezerix",
"nomES":"Jabalix",
"nomIT":"Querelcontrix",
"nomPT":"Plaintcontrix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Restaurateur Gaulois à Rome rêvant de devenir propriétaire d'un restaurant Romain en Gaule!",
"biographie":"Dans Astérix Gladiateur, Plaintcontrix, restaurateur Gaulois installé à Rome, est le fournisseur officiel d'Obélix en matière de sangliers, qui les dévore sans même remarquer les messages secrets soigneusement glissés à l'intérieur par son hôte… | Avec un personnage comme Plaintcontrix, les auteurs d'Astérix prouvent qu'ils ont, pour leur quatrième aventure Gauloise, définitivement trouvé leurs marques : la gastronomie tient dans cet album un rôle majeur (entre les mets raffinés de Caius Obtus et les sangliers d'Obélix, tout y passe), la satire de la vie sociale a trouvé son rythme de croisière, comme le prouve la tordante tranche de vie qui voit les querelles de voisinage se succéder dans l'Habitation Latine Mélangée (dotée comme il se doit de tout le confort moderne : cubiculum, cuisine et triclinium), où loge Plaintcontrix! | Sans oublier les Pirates, qui font leur première apparition dans cette aventure, en recevant déjà deux «t'ipotées» mémorables! Plaintcontrix fera quant à lui un retour remarqué au «Village des fous» dans Astérix en Corse, où il déclare avoir fait le voyage depuis Rome pour entendre à nouveau le son de la voix d'Assurancetourix…",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"},
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":135,
"nomFR":"Plexus",
"nomGB":"Villanus",
"nomDE":"Sinus",
"nomNL":"Plexus",
"nomES":"Plexus",
"nomIT":"Plessus",
"nomPT":"Plexus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Brigand romain pris pour Astérix par le Général Motus.",
"biographie":"Plexus et Radius, duo de brigands Romains errant sur les sentiers de la Gaule, ont trouvé une proie facile : deux Gaulois assoupis sur le bord de la route, laissant un imposant sac de victuailles sans surveillance. Détrousser dans ces conditions devient une vraie partie de plaisir… | Sauf que le sac en question appartient à Astérix et Obélix et est pour cette raison recherché par toutes les garnisons Romaines du pays! Comble de malchance, ces deux voyous correspondent au signalement, assez approximatif il est vrai, communiqué à tous les légionnaires affectés en Gaule : «un petit et un gros monstrueux qui porte un sac». Inutile de préciser qu'Obélix saura apprécier ce commentaire quand il en aura connaissance… | En attendant, voilà Plexus et Radius capturés, et exposés sur la grande place de Burdigala (Bordeaux) par un général Motus revanchard, bien décidé à condamner pour l'exemple ceux qu'il prend pour Astérix et Obélix. | Mais nos vrais Gaulois débarquent en pleine célébration de leur «capture», et règlent leur compte à toute la garnison, sans oublier de récupérer au passage les spécialités culinaires qu'ils ramènent de leur voyage. Une bataille plus tard, Plexus et Radius sont relâchés par un Motus qui ne veut plus qu'on lui parle de rien...",
"compagnonsAventures": [
						{"compagnonId":114, "nom":"Motus"},
						{"compagnonId":143, "nom":"Radius"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":136,
"nomFR":"Praline",
"nomGB":"Sarsaparilla",
"nomDE":"Praline",
"nomNL":"Praline",
"nomES":"Praliné",
"nomIT":"",
"nomPT":"",
"nationalite":"Gauloise",
"personnageType":"Gaulois",
"titre":"Maman d'Astérix",
"biographie":"Ses grandes scènes : Praline apparaît dans Astérix et Latraviata. Venue de Condate (Rennes), elle rend visite à son fiston et lui apporte un glaive en or. Elle porte un petit haut noir et une jupe rouge… Ça ne vous rappelle pas quelqu’un? | Traits de caractère : Praline est une maman attentionnée. À peine arrivée chez son fils, elle se transforme en véritable fée du logis. Elle tente de convaincre Astérix de choisir une compagne. Devant son manque d’enthousiasme, elle décide d’organiser une partie de lait de chèvre et invite toutes les voisines et leurs filles… en vain. | Traits physiques : Praline est un tout petit bout de femme, avec un gros chignon et des créoles dorées aux oreilles. Elle porte un bracelet bleu autour du bras. | Ses mots préférés : «Enfin, Astérix, mon petit, quand te décideras-tu à choisir une compagne?» (Astérix et Latraviata, page 9). «Je te rappelle que tu ne supportes pas très bien la cervoise, Astronomix!» (id., page 48).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}
				]
},
{
"personnageId":137,
"nomFR":"Préfix",
"nomGB":"Prefix",
"nomDE":"Barometrix",
"nomNL":"Prefix",
"nomES":"Prefix",
"nomIT":"Prefix",
"nomPT":"Prefix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide si puissant qu'il fait partout la pluie et le beau temps.",
"biographie":"Lors de leur grande réunion annuelle dans la forêt des Carnutes, les druides rassemblés rivalisent d’inventions pour tenter de remporter le très convoité Menhir d’or, trophée qui suscitait alors bien plus d’enthousiasme que nos actuels oscars ou même, comble d’ironie, nos césars ! | C’est le cas notamment de Préfix, druide certainement pas né de la dernière pluie. Jetant en l’air une poudre de sa confection, il fait immédiatement pleuvoir sur la sage assemblée… | S’il ne parvient pas à remporter le concours, Préfix repart avec l’insigne honneur d’avoir fait éternuer le vénérable druide-arbitre !",
"compagnonsAventures": [
						{"compagnonId":19, "nom":"Barométrix"}, 
						{"compagnonId":50, "nom":"Cicatrix"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":138,
"nomFR":"Prolix",
"nomGB":"Prolix",
"nomDE":"Lügnix",
"nomNL":"Xynix",
"nomES":"Prolix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Devin imaginaire",
"biographie":"Ses grandes scènes : C'est par une terrible nuit d'orage que Le Devin fait son apparition dans la maison d'Abraracourcix où tous les villageois sont réunis. Devin pour les uns, charlatan pour les autres, au choix. | Traits de caractère : Incapable de prévoir son propre avenir. | Traits physiques : Menton pointu et nez crochu, surmonté d'une tête de loup. | Ses mots préférés : Je ne sais pas faire de vraies prédictions! Si j'avais pu prévoir comment ça allait tourner, je serais resté près de ma tannerie! (Le devin p.27).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":139,
"nomFR":"Pronostix",
"nomGB":"Thermostatix",
"nomDE":"Prognostix",
"nomNL":"Pronostix",
"nomES":"Pronostix",
"nomIT":"Pronostix",
"nomPT":"Prognóstix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Druide diététicien fan de grains de raisin.",
"biographie":"Directeur d’un établissement thermal à Borvo (La Bourboule), le druide Pronostix a créé un traitement complet pour permettre à tout un chacun de retrouver un corps sain (pour ceux qui souhaitent aussi avoir un esprit sain, un détour par la hutte de consultation d’Amnésix est conseillé). | Au programme de la cure : douches, étuves, bains et massages. Sans oublier une diète sévère avec, en plat de résistance, un grain de raisin ! Grain de raisin qui mènera d’ailleurs à une mémorable scène de dispute entre nos inséparables Astérix et Obélix. Comprenez-le : il avait faim, Obélix… | Mais le rôle du druide Pronostix ne s’arrête pas là ! Sans le savoir, il dirige un établissement doté d’une importance considérable pour l’intrigue de l’album Le Bouclier arverne. | C’est en effet là qu’on a vu pour la dernière fois le garçon de bains Marcus Perrus, ancien légionnaire à qui l’actuel marchand de roues de Nemessos Lucius Coquelus, après une défaite de jeu, avait donné le bouclier de Vercingétorix, chef des Gaulois vaincu à Alésia, dont il s’était emparé après la bataille… Vous y perdez votre latin ? Heureusement, Astérix et Obélix veillent et se feront fort de jouer pour vous les aventuriers du bouclier perdu !",
"compagnonsAventures": [
						{"compagnonId":7, "nom":"Amnésix"}
					],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"}
				]
},
{
"personnageId":140,
"nomFR":"Quatrédeusix",
"nomGB":"Unpatriotix",
"nomDE":"Heuchlerix",
"nomNL":"Salamitactix",
"nomES":"Cuadrix",
"nomIT":"Centotredix",
"nomPT":"Narigudix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Brigand prêt à tout pour vendre un Gaulois pour le prix de deux",
"biographie":"Parcourant la Gaule pour remporter le pari gastronome qu'ils ont lancé à Lucius Fleurdelotus, Astérix et Obélix ont toutes les garnisons Romaines du pays à leurs trousses! Mais le danger peut également venir de vermines Gauloises qui, appâtées par la récompense promise pour la capture de nos deux irréductibles, attendent dans l'ombre une occasion de les dénoncer au Centurion local. | Ainsi de Quatrédeusix, gredin habitant dans la forêt proche de Divodorum (Metz). Profitant de la passion jamais assouvie d'Obélix pour les sangliers rôtis, il attire nos deux Gaulois chez lui. Mission accomplie : il n'a plus qu'à filer en informer la garnison Romaine la plus proche pour toucher le butin. | Mais Quatrédeusix fait une erreur de calcul qui lui coûtera cher : arrivés dans sa tanière, les Romains ne trouvent pas deux, mais un Gaulois! Pire : le Gaulois manquant n'est autre qu'Obélix, parti chasser de nouveaux sangliers (quand on vous dit qu'il n'est jamais rassasié…). | La colère d'Obélix, à la hauteur du méfait commis, laisse Quatrédeusix vert de peur et guéri pour longtemps de ses velléités de trahison!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":141,
"nomFR":"Quelquilfus",
"nomGB":"Fibrositus",
"nomDE":"Possiamus",
"nomNL":"Clerus",
"nomES":"Federicus",
"nomIT":"Qualefus",
"nomPT":"Fulanus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire perdu dans les rues de Lugdunum.",
"biographie":"Qui suis-je? Où vais-je? Dans quel état j'erre? Voilà à peu près les réflexions des légionnaires romains entraînés dans le dédale des rues de Lugdunum par Beaufix, Astérix et Obélix. En effet, à la suite de l'ambitieux préfet Encorutilfaluquejelesus, obsédé par la capture des célèbres Gaulois, c'est toute une garnison romaine qui déambule dans ce labyrinthe au point d'y perdre son latin. | L'occasion pour les auteurs des Aventures d'Astérix de nous donner une nouvelle leçon de BD : en une case, les mots et l'image s'associent pour donner une idée du désarroi Romain, et montrer à quel point ceux-ci sont perdus. On découvre ainsi des Romains qui ne savent plus où ils sont, et on en entend d'autres qui disent savoir où ils se trouvent, mais qui en sont en fait tellement perdus qu'on ne les voit déjà plus! | Pas étonnant, dans ce contexte, que Quelquilfus, légionnaire dont le nom donne à penser qu'il ne peut ressembler qu'à Monsieur Tout-le-monde, n'ait même pas eu droit à un visage dessiné par Albert Uderzo. Il restera le symbole de Romains perdus, soumis à un désordre bien étranger à l'ordre souverain qu'ils opposent en principe à ces «fous» de Gaulois. Entrés dans Lugdunum en tant que fiers légionnaires, ils s'y sont enferrés au point de perdre cette glorieuse identité pour ne plus devenir que de simples «quelquilfus»… Sic transit gloria mundi!",
"compagnonsAventures": [
						{"compagnonId":21, "nom":"Beaufix"}, 
						{"compagnonId":64, "nom":"Encorutilfaluquejelesus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":142,
"nomFR":"Quintilius",
"nomGB":"Goldenslumbus",
"nomDE":"Quintilius",
"nomNL":"Messenvorcus",
"nomES":"Quintilius",
"nomIT":"Quintilius",
"nomPT":"Quintilius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Centurion Romain resté célèbre pour sa bêtise.",
"biographie":"Affronter toute une légion Romaine est pour Astérix et Obélix un jeu d'enfant dont ils ne se lassent pas. Pourtant, lorsque nos deux héros se trouvent à Camaracum (Cambrai) pour s'y procurer la spécialité de la ville, des berlingots à la menthe mieux connus sous le doux nom de «Bêtises», c'est le Centurion Quintilius qui retombe en enfance. | Décidé à mettre sous les verrous nos deux irréductibles, Quintilius est bien vite puni pour cette «grosse bêtise» (dixit Obélix), et n'a plus qu'à s'endormir, assommé comme il se doit, tandis qu'on lui susurre à l'oreille une berceuse locale («dors mon p'tit Quinquin, mon p'tit Quintilius!). | Et voilà un centurion Romain aussi véhément qu'imposant devenu en l'espace d'un instant (et de quelques baffes!) aussi inoffensif qu'un bébé!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":143,
"nomFR":"Radius",
"nomGB":"Unscrupulus",
"nomDE":"Cosinus",
"nomNL":"Solarus",
"nomES":"Radius",
"nomIT":"Radius",
"nomPT":"Radius",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Brigand Romain tombé sur un os.",
"biographie":"Plexus et Radius, duo de brigands Romains errant sur les sentiers de la Gaule, ont trouvé une proie facile : deux Gaulois assoupis sur le bord de la route, laissant un imposant sac de victuailles sans surveillance. Détrousser dans ces conditions devient une vraie partie de plaisir… | Sauf que le sac en question appartient à Astérix et Obélix et est pour cette raison recherché par toutes les garnisons Romaines du pays! Comble de malchance, ces deux voyous correspondent au signalement, assez approximatif il est vrai, communiqué à tous les légionnaires affectés en Gaule : «un petit et un gros monstrueux qui porte un sac». Inutile de préciser qu'Obélix saura apprécier ce commentaire quand il en aura connaissance… | En attendant, voilà Plexus et Radius capturés, et exposés sur la grande place de Burdigala (Bordeaux) par un général Motus revanchard, bien décidé à condamner pour l'exemple ceux qu'il prend pour Astérix et Obélix. | Mais nos vrais Gaulois débarquent en pleine célébration de leur «capture», et règlent leur compte à toute la garnison, sans oublier de récupérer au passage les spécialités culinaires qu'ils ramènent de leur voyage. Une bataille plus tard, Plexus et Radius sont relâchés par un Motus qui ne veut plus qu'on lui parle de rien...",
"compagnonsAventures": [
						{"compagnonId":114, "nom":"Motus"}, 
						{"compagnonId":135, "nom":"Plexus"}
					],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":144,
"nomFR":"Rahãzade",
"nomGB":"Orinjade",
"nomDE":"Orandschade",
"nomNL":"Aladina",
"nomES":"Frahazada",
"nomIT":"",
"nomPT":"",
"nationalite":"Indienne d'Inde",
"personnageType":"Autres",
"titre":"Fille du rajah Cékouhaçà menacée de sacrifice",
"biographie":"Ses grandes scènes : Rahãzade apparaît dans Astérix chez Rahãzade. Le gourou Kiwoàlàh, qui prétend converser avec les dieux, a décrété que la princesse doit être sacrifiée si la pluie ne tombe pas avant mille et une heures. Nos amis emmènent leur barde Assurancetourix qui, en chantant, fera tomber la pluie et sauvera la princesse. Aime entendre Assurancetourix chanter. | Traits de caractère : Calme et optimiste, elle ne doute pas un seul instant de ses sauveurs les Gaulois. | Traits physiques : Jeune et jolie, coiffée d'un chignon et d'un serre-tête rose serti de diamants. | Ses mots préférés : Seurhàne, ma Seurhàne, ne vois-tu rien venir? (Astérix chez Rahãzade p.23)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":145,
"nomFR":"Rictus",
"nomGB":"Appianglorious",
"nomDE":"Rictus",
"nomNL":"Lacchus",
"nomES":"Rictus",
"nomIT":"Rictus",
"nomPT":"Ricto",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Responsable stressé du matériel",
"biographie":"C'est bien connu : on ne s'évade pas des geôles du Cirque Maxime, à Rome. En revanche, quand on est un irréductible Gaulois, on peut rendre fou les gardiens de cette prison modèle. Regardez Rictus, légionnaire zélé : la manie qu'a Obélix de défoncer les portes plutôt que de les ouvrir lui met les nerfs en pelote! Il est vrai qu'il vaut mieux ne pas être responsable du matériel avec Obélix dans les parages… | Et Ziguépus, son compère en charge de la surveillance d'Assurancetourix, craque complètement à chaque nouveau refrain entonné par le barde. Et voilà comment il aura suffit de trois «fous» de Gaulois pour mettre le souk dans cette antique Alcatraz. Quel cirque!",
"compagnonsAventures": [
						{"compagnonId":170, "nom":"Ziguépus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":146,
"nomFR":"Saingésix",
"nomGB":"Alcoholix",
"nomDE":"Saingesix",
"nomNL":"Bordorix",
"nomES":"Saingésix",
"nomIT":"Sanix",
"nomPT":"Saingesix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Marchand de vin inconnu.",
"biographie":"Même pour les fans d'Astérix les plus avertis, Saingésix est un mystère impénétrable. A quoi ressemble t-il? Quel calembour nous échappe dans son nom? Ne cherchez plus, Saingésix est une «private joke» d'Albert Uderzo, qui a inscrit ce nom sur l'enseigne d'un marchand de vins d'Aquitaine, dans les rues de Lutèce. Il s'agissait en fait d'un clin d'œil du dessinateur d'Astérix à une de ses connaissances, un certain Saintgès, négociant en vin. | Ce «jeu de mots» introuvable a dû perturber les traducteurs d'Astérix : certains s'en sont tirés en créant de toutes pièces un calembour local, d'autres ont laissé le nom inchangé, assurant la notoriété internationale dudit Saintgès à défaut d'en éclaircir le mystère. Sans oublier le traducteur en castillan, qui opta pour une solution radicale en retirant toute mention de l'enseigne!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":2, "titre":"La Serpe d'or"}
				]
},
{
"personnageId":148,
"nomFR":"Satiric",
"nomGB":"Satiric",
"nomDE":"Satirik",
"nomNL":"Mensendick",
"nomES":"Satirik",
"nomIT":"Satirico",
"nomPT":"Satiric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Beau-frère de Liric, à qui il a tendu un guet-apens.",
"biographie":"La pagaille! Voilà comment on pourrait d'un mot résumer Astérix et les Goths. A croire que nos irréductibles Gaulois cherchent à exporter le concept de «village des fous», histoire de vaincre partout où ils passent la monotonie et l'ennui, ennemis bien plus redoutables que toutes les légions Romaines réunies. | Le sommet du désordre est atteint lors des «Guerres Astérixiennes», pendant lesquelles tous les Goths, gavés de potion magique, veulent devenir chef à la place du chef en employant des méthodes proches de ce qui sera connu plus tard, dans La Zizanie, sous le nom civilisé de «guerre psychologique» (qui consiste, en fait, à assommer tout le monde avec une massue). | Cette cohue de Goths déchaînés permet à René Goscinny d'enchaîner les calembours, et c'est ainsi que Casseurdebric, Electric (promu Général), Liric, Satiric et Passmoilcric se mêlent à la bataille. | De son côté, Albert Uderzo fait preuve dans ses dessins d'une imagination débordante, en utilisant l'écriture gothique, en réalisant une étonnante carte du déroulement des opérations qui témoigne du désordre ambiant, en concevant des casques basés sur des mélanges de couvre-chefs anciens et modernes… Let's Goth!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":57, "nom":"Cloridric"}, 
						{"compagnonId":63, "nom":"Electric"}, 
						{"compagnonId":102, "nom":"Liric"},
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":156, "nom":"Téléféric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":149,
"nomFR":"Savancosinus",
"nomGB":"Magnumopus",
"nomDE":"Taubenus",
"nomNL":"Savancosinus",
"nomES":"Monosabius",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Fin psychologue",
"biographie":"«Tu as toutes les qualités requises pour participer à la première offensive de la guerre psychologique », lui affirme Tullius Détritus. | A en juger par sa « face de gorille pourvue de petits yeux porcins », dixit René Goscinny, ce n’était pourtant pas évident… | Mais la « guerre psychologique » à la mode Tullius Détritus requiert avant tout un homme fort, rodé à la pratique du gourdin. | Et là, force est de constater que Savancosinus excelle ! | Irréductible à toute tentative de stratégie militaire un tant soit peu élaborée, Savancosinus s’avance, tape et élimine son adversaire. | De quoi effrayer nos Gaulois qui s’imaginent déjà que les Romains se sont emparés du secret de la potion magique !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":15, "titre":"La Zizanie"}
				]
},
{
"personnageId":150,
"nomFR":"Sciencinfus",
"nomGB":"Courtingdisastus",
"nomDE":"Studicus",
"nomNL":"Janjurcus",
"nomES":"Cienciainfus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire privé de Chipolata.",
"biographie":"Nouveau dans la légion, Sciencinfus est plein d’espoir. Seul de sa garnison à se porter volontaire pour servir en Corse, il semble prêt, fort d’une ambition démesurée, à s’attaquer seul à tous les clans locaux. | Vite remarqué, il se voit promu chef de patrouille par le prêteur Suelburnus et lance ses troupes à la recherche d’Ocatarinetabellatchitchix. | C’est dans le village de ce dernier qu’il connaît la peur de sa vie. Carferrix, qui «n’aime pas qu’on parle à [sa] soeur» Chipolata, lui lance des regards électriques avant de sortir son couteau en hurlant… | Terrifié, Sciencinfus prend le maquis. Depuis, on est toujours sans nouvelles de lui…",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":151,
"nomFR":"Ségrégationnix",
"nomGB":"Majestix",
"nomDE":"Grobianix",
"nomNL":"Segregationix",
"nomES":"Segregationix",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Chef par la moitié droite d'un village gaulois. Il est le père de la jolie Fanzine",
"biographie":"Ses grandes scènes : Dans Le grand fossé, Ségrégationnix déteste son rival, Tournedix, élu chef de la moitié gauche du village. Il le soupçonne d'avoir volé ses voix. Au dessus de son casque, deux pinceaux en suspension forment une parfaite harmonie avec ses larges sourcils. | Traits de caractère : Prétendant que la politique et «l'art militaire» sont ses spécialités, ce Monsieur est assoiffé de pouvoir. A tel point qu'il promet sa fille à l'ignoble Acidenitrix en échange du soutien de l'armée romaine, pour conquérir le village in extenso. | Traits physiques : Ségrégationnix, précurseur incontestable de Superman, porte une tunique bleue et une cape rouge. Quant à ses tombantes moustaches… elles sont jaunes! | Ses mots préférés : Avec «Le village c'est moi!» (Le grand fossé, page 5) on ne sait plus si c'est Superman ou Louis IV …",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":152,
"nomFR":"Septantesix",
"nomGB":"Valueaddedtax",
"nomDE":"Spürnix",
"nomNL":"Mannekepix",
"nomES":"Setentaisix",
"nomIT":"Settantasix",
"nomPT":"Bruxelix",
"nationalite":"Belge",
"personnageType":"Gaulois",
"titre":"Druide belge, ami de Panoramix",
"biographie":"Pour nous autres Gaulois d'Armorique ou de Lutèce, les expressions et tournures de phrases propres à nos cousins d'Outre-Quiévrain sont de vrais plaisirs, d'ailleurs, nous devrions dire : « Ça est un plaisir ! ». Et les auteurs d'Astérix, familiers des us et coutumes du « plus valeureux des peuples gaulois », dixit César soi-même, n'auront pas résisté longtemps à ce plaisir, puisqu'ils introduisent, dès leur troisième opus, le bien nommé Septantesix, premier Belge apparaissant dans les aventures d'Astérix. | Facétieux druide, du genre à faire manger des herbes qui font braire à un légionnaire romain, le condamnant à ne plus pouvoir s'exprimer que par des « hi han » totalement incontrôlés, Septantesix participe, aux côtés de son ami Panoramix, au concours du Menhir d'Or, organisé dans la forêt des Carnutes. S'il ne parvient pas à remporter le trophée, qui revient fort logiquement à l'inventeur de la potion magique, Septantesix obtient un réel succès d'estime auprès de ses pairs en présentant une potion de sa création qui rend invulnérable à la douleur et permet, preuve à l'appui, de retirer les frites de l'huile bouillante à mains nues ! | Les puristes en concluront que Septantesix est un précurseur, puisqu'il faudra attendre 18 ans, et l'album Astérix chez les Belges, pour assister à l'éclair de génie qui donnera au Ménapien Vanendfaillevesix l'idée de faire frire des pommes... Ah… Les Belges dans Astérix, c'est drôlement bon pour le moral, fieu !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":153,
"nomFR":"Soupalognon y Crouton",
"nomGB":"Huevos y Bacon",
"nomDE":"Costa y Bravo",
"nomNL":"Paella y Peseta",
"nomES":"Sopalajo de Arriérez y Torrezno",
"nomIT":"Salsadipeperon y Monton",
"nomPT":"Soupalognon y Crouton",
"nationalite":"Ibère",
"personnageType":"Autres",
"titre":"Papa de Pépé",
"biographie":"«Mon papa est le plus fort papa du monde et cet imbécile de Jules César a peur de mon papa », voilà comment Pépé décrit son géniteur aux Irréductibles Gaulois ! | Son papa, c’est le fier Soupalognon y Crouton, chef d’un petit village non loin de Munda (Montilla), le seul de toute l’Hispanie qui résiste encore et toujours à l’envahisseur romain. Ça vous rappelle quelque chose ? | S’adressant à César, Soupalognon y Crouton ne fait pas dans la demi-mesure : « Si je te tenais, Romain, je te ferais frire dans de l’huile d’olive ! » | Pas de doute, chez les Ibères, on sait y faire pour cuisiner l’ennemi !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":154,
"nomFR":"Spartakis",
"nomGB":"Spartakis",
"nomDE":"Spartakis",
"nomNL":"Spartakis",
"nomES":"Spartakis",
"nomIT":"",
"nomPT":"",
"nationalite":"Esclave Grec",
"personnageType":"Autres",
"titre":"Chef de la rébellion des esclaves",
"biographie":"Ses grandes scènes : C'est en héros, défenseur des opprimés et libérateur d'esclaves qu'apparaît Spartakis. Aux commandes de la galère de César, Spartakis mène les rebelles vers le village gaulois. A réussi à voler la galère de César. | Traits de caractère : Meneur d'hommes, fervent défenseur des opprimés. | Traits physiques : Les auteurs rendent hommage à Kirk Douglas y compris dans ses traits : beau et fort! | Ses mots préférés : Moi Spartakis le Grec, je jure par tous les dieux de l'Olympe de vous mener sur le chemin de la liberté! (La Galère d'Obélix p.7).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":30, "titre":"La Galère d'Obélix"}
				]
},
{
"personnageId":155,
"nomFR":"Suelburnus",
"nomGB":"Perfidius",
"nomDE":"Crassus Vampus",
"nomNL":"Sessinquartus",
"nomES":"Sudalagordus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Gouverneur de la Corse",
"biographie":"Ses grandes scènes : Suelburnus intervient dans Astérix en Corse. Il ordonne l'arrestation de Ocatarinetabellatchitchix, un rebelle corse qui a décidé de ne pas se laisser ruiner par les impôts de César. Suelburnus porte bien son nom : quel poltron! | Traits de caractère : Suelburnus est un lâche : il projette de trahir ses hommes, les laissant défendre des entrepôts vides, pendant qu'il quitte la Corse avec la recette des impôts. | Traits physiques : Avec ses yeux jaunes, ses cheveux qui poussent à l'envers et ses dents en forme de scie, il est vraiment… vraiment repoussant. Quant à son gros ventre… on le pousse et il roule! | Ses mots préférés : C'est une mutinerie! Vous ne pouvez pas obliger votre chef à marcher devant! (Astérix en Corse, page 41)",
"compagnonsAventures":[],
"dansQuelAlbum": [	
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":156,
"nomFR":"Téléféric",
"nomGB":"Metric",
"nomDE":"Cholerik",
"nomNL":"Poliklinik",
"nomES":"Teleféric",
"nomIT":"Teleferico",
"nomPT":"Teleferic",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Chef suprême Goth dont la vie ne tient qu'à un fil.",
"biographie":"Malgré les lourdes responsabilités qui lui incombent (il commande les Wisigoths, Goths de l'Ouest, qui vivent donc à l'Est de la Gaule, ce qui ne doit pas amener à les confondre avec les Goths de l'Est, qui sont les Ostrogoths… Vous me suivez? Demandez à Obélix, il vous expliquera!), Téléféric est demeuré un être simple, attaché aux petits plaisirs qui donnent tout son sel à une vie réussie : écartèlements, découpes en petits morceaux de citoyens récalcitrants… | Eh oui! Sous son casque incongru (une corne pointant vers le haut, l'autre vers le bas), Téléféric ne manque pas d'imagination pour divertir son peuple! Mieux, c'est un connaisseur : il précise ainsi à son «organisateur de spectacles» qu'il faut veiller à ne pas découper de morceaux trop petits afin que tout le monde puisse voir! Le reste du temps, il rêve, en toute simplicité, d'envahir la Gaule et l'Empire Romain, et commande à ses hommes de capturer le meilleur druide pour utiliser sa magie et devenir ainsi Empereur à la place de Jules. | Manque de chance, le meilleur druide en question n'est autre que Panoramix, qui use de ses ruses et de sa légendaire potion pour semer le désordre et la confusion en Germanie. Bientôt, chaque Goth, gavé de potion magique, veut devenir chef à la place du chef Goth! Téléféric se voit détrôné par son vil interprète Cloridric, avant de lever une armée et d'engager son peuple dans des guerres intestines interminables. On vous avait prévenus : avec Téléféric, tout est simple… à condition de ne pas perdre le fil!",
"compagnonsAventures": [
						{"compagnonId":41, "nom":"Casseurdebric"}, 
						{"compagnonId":57, "nom":"Cloridric"}, 
						{"compagnonId":63, "nom":"Electric"}, 
						{"compagnonId":102, "nom":"Liric"},
						{"compagnonId":130, "nom":"Passmoilcric"}, 
						{"compagnonId":148, "nom":"Satiric"}
					],
"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":157,
"nomFR":"Théoric",
"nomGB":"Tartaric",
"nomDE":"Theorik",
"nomNL":"Beatnik",
"nomES":"Teoric",
"nomIT":"Teorico",
"nomPT":"Teodoric",
"nationalite":"Goth",
"personnageType":"Autres",
"titre":"Goth impraticable",
"biographie":"Histéric, Pasdfric, Théoric et Périféric, constituent la terrible escorte barbare du chef Goth Coudetric. Avec eux, ça cogne, ça ligote, ça kidnappe et ça castagne à tour de bras! Pas étonnant, dès lors, que le chef suprême Goth Téléféric leur ait confié cette mission crapuleuse : capturer Panoramix, élu meilleur druide par ses pairs lors de la réunion annuelle qui se tient dans le forêt des Carnutes. | Leur but : s'emparer de la potion magique pour la plus grande gloire des «Wisigoths, des Ostrogoths et des Goths tout court»! Pour cela, ils sont prêts à tout et n'ont peur de rien : ils ficellent, après quelques baffes bien senties, deux légionnaires Romains postés à la frontière, puis emballent sans ménagement Panoramix dans un sac bien indigne de sa fonction de druide, afin de le conduire de force en Germanie. | Pourtant, quand les Romains croisent ces brutes épaisses, c'est pour demander poliment à ces «braves gens» s'ils n'ont pas vu Astérix et Obélix, qu'ils prennent pour d'authentiques barbares! La confusion est totale : des Gaulois envahissent la Gaule, des Romains arrêtent d'autres Romains, tandis que notre quintette Goth assomme un garde-frontière tout aussi Goth qu'eux, mais un peu trop regardant sur les formalités administratives (il refusait de laisser entrer une «marchandise étrangère», en fait Panoramix, sur le territoire Germain!). | Pourtant, les auteurs d'Astérix nous prouvent que nos cousins Germains de l'époque Gauloise pouvaient aussi se révéler, entre deux baffes, des êtres sensibles, amoureux des belles choses. Ainsi Pasdfric, qui ne peut se retenir d'applaudir à tout rompre le druide Cicatrix lorsque celui-ci présente sa potion qui fait pousser en toute saison des fleurs magnifiques. Voilà qui donnerait presque envie de se marier et d'avoir beaucoup de petits barbares…",
"compagnonsAventures": [
						{"compagnonId":60, "nom":"Coudetric"}, 
						{"compagnonId":84, "nom":"Histéric"}, 
						{"compagnonId":129, "nom":"Pasdfric"},
						{"compagnonId":132, "nom":"Périféric"}
					],

"dansQuelAlbum": [
					{"numero":3, "titre":"Astérix et les Goths"}
				]
},
{
"personnageId":158,
"nomFR":"Tikedbus",
"nomGB":"Nervus Illnus",
"nomDE":"Omnibus",
"nomNL":"Terminus",
"nomES":"Tikedbus",
"nomIT":"",
"nomPT":"Safadus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Dépanneur accidenté par Obélix",
"biographie":"Le Tour de Gaule est pour Astérix et Obélix l'occasion de très nombreuses rencontres. Il y a bien sûr les foules Gauloises, dont la ferveur va droit aux cœurs de nos héros, mais les routes du pays regorgent également de Romains bien décidés à empêcher nos irréductibles de remporter leur pari. Souvent, ils ont en fait juste le temps de prendre une bonne baffe… | Ainsi Tikedbus, dont le char de dépannage est dérobé par Astérix et Obélix qui en profitent pour foncer vers Camaracum (Cambrai) et ses bêtises. D'autres, en revanche, font preuve de plus de pugnacité et ne lâchent pas nos héros si facilement. | On pense à Milexcus qui, d'abord «dépanné» par nos Gaulois qui se servent de lui pour passer sans encombres le barrage dirigé par Petilarus, est bien vite abandonné sur le bord de la route. Tenace, Milexcus retrouve la trace de nos héros à Durocortorum (Reims) où, grimaçant comme s'il cherchait à susciter autant d'effroi qu'une créature de Shining, il leur annonce qu'il va leur envoyer son pilum dans le sternum! (On notera le talent de René Goscinny pour redonner à une langue dite morte toute sa vigueur!). Astérix calme bien vite ses ardeurs en faisant jaillir un bouchon de vin de Durocortorum (autrement dit du Champagne) dans le visage de ce grossier personnage, soudainement moins loquace…",
"compagnonsAventures":[],
"dansQuelAlbum":	[
						{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
					]
},
{
"personnageId":159,
"nomFR":"Tournedix",
"nomGB":"Cleverdix",
"nomDE":"Griesgramix",
"nomNL":"Tournedix",
"nomES":"Tocadiscx",
"nomIT":"",
"nomPT":"",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Elu chef par la moitié gauche d’un village gaulois. Il est le père de Comix",
"biographie":"Ses grandes scènes : Tournedix apparaît dans Le grand fossé. Rival de Ségrégationnix, le chef de la moitié droite du village, il le soupçonne d’avoir soudoyé des électeurs pour obtenir leur voix. Précurseur incontestable des congés payés, Tournedix étudie rigoureusement ses arguments électoraux. | Traits de caractère : Impulsif, jaloux de son rival et coléreux, Tournedix sait aussi se montrer respectueux et serviable : il n’hésite pas une seule seconde à porter secours à Ségrégationnix quand celui-ci se fait capturer. | Traits physiques : Avec des cornes de taureau en guise de casque et des biceps plus maigrichons que ses avant-bras, Tournedix se métamorphose la nuit : sa chemise de nuit mauve et son bonnet-charlotte en feraient craquer plus d’une! | Ses mots préférés : «Malgré l’opinion de ceux d’en face, je suis le chef incontesté du village»! (Le grand fossé, page 5).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":25, "titre":"Le Grand Fossé"}
				]
},
{
"personnageId":160,
"nomFR":"Tournevis",
"nomGB":"Krukhut",
"nomDE":"Schraubzieris",
"nomNL":"Kissebis",
"nomES":"Tornavis",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Scribe et sbire d'Amonbofis qui a réécrit l'histoire de la coiffure.",
"biographie":"Quand on est au service de l'infâme Amonbofis, on ne peut que mal tourner. Tel est le cas du scribe Tournevis, qui passe beaucoup plus de temps à exécuter les vils stratagèmes de son maître qu'à «dessiner» des courriers administratifs sur papyrus. Chargé de retarder l'avancée de la construction du palais que Numérobis édifie pour Cléopâtre, Tournevis emploie les grands moyens, faisant disparaître les pierres attendues avec impatience par l'architecte de la Reine, et allant jusqu'à enfermer nos Gaulois dans une pyramide. Sûr de son coup, il jure alors de ne plus se raser la tête si d'aventure les Gaulois se sortaient de ce guet-apens. C'était sans compter sur Idéfix, dont le flair permet à nos héros de retrouver leur chemin dans le labyrinthe des couloirs de la pyramide. | Résultat, notre homme de mains se fait des cheveux, et introduit à son corps défendant dans la civilisation des pharaons une mode capillaire qui n'est pas sans rappeler les coiffes sixties des Beatles ou de Sheila. Voici que les sujets de la Reine des reines adoptent le look des avant-gardes révolutionnaires des années Pop et font passer le style Romain pour une Antiquité! Cléopâtre, qui voulait prouver à César que son peuple était encore un grand peuple, capable d'imprimer sa marque à son époque et de s'inscrire résolument dans la modernité, n'en demandait pas tant…",
"compagnonsAventures": [
						{"compagnonId":8, "nom":"Amonbofis"}, 
						{"compagnonId":111, "nom":"Misenplis"}, 
						{"compagnonId":116, "nom":"Numérobis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":"161",
"nomFR":"Tragicomix",
"nomGB":"Tragicomix",
"nomDE":"Tragicomix",
"nomNL":"Tragicomix",
"nomES":"Tragicomix",
"nomIT":"",
"nomPT":"Tragicomix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Fiancé de Falbala enrôlé dans l'armée romaine",
"biographie":"Ses grandes scènes : Tragicomix apparaît dans Astérix Légionnaire. Il participe malgré lui à la guerre opposant Jules César et Scipion, en terre d'Afrique. Nos amis Astérix Obélix s'y rendent pour le trouver et le ramener auprès de falbala. Ils apporteront leur contribution à la victoire de César. L'uniforme romain lui va bien | Traits de caractère : Calme et souriant, il a confiance en Astérix et Obélix. | Traits physiques : Blond, grand et beau garçon | Ses mots préférés : Je vais revoir Falbala! (Astérix légionnaire p.46)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":162,
"nomFR":"Triple Patte",
"nomGB":"Pegleg",
"nomDE":"Dreifuss",
"nomNL":"Driepoot",
"nomES":"Patapalo",
"nomIT":"Treppiedi",
"nomPT":"Três-Pernas",
"nationalite":"Pirate",
"personnageType":"Autres",
"titre":"Pirate philosophe",
"biographie":"Fidèle bras droit du chef Barbe-Rouge, Triple-Patte est reconnaissable à sa légendaire jambe de bois et à sa longue chevelure blanche qui inspirent, au sein de l’équipage pirate des aventures d’Astérix, le respect dû à l’expérience. Expérience qui lui permet, malgré une certaine lassitude parfois affichée par ses camarades, de faire part à tous de ses commentaires avisés d’érudit latiniste lors des naufrages successifs aux (nombreux!) abordages perpétrés par l’éternelle bête noire de cette galère remplie à ras bords de brigands et de malandrins, nous avons nommé les Gaugau… les Gaugau…!!! | Quelques deux mille années avant les commentaires nettement moins lettrés d’un Thierry Roland ou du très lyrique Philippe Candeloro, Triple-Patte est en quelque sorte entré dans l’histoire en devenant le premier consultant en désastres navals, sport dont les pirates préférés d’Astérix et Obélix étaient, il faut bien le dire, les champions toutes catégories! | Et si ce sport est aujourd’hui moins pratiqué, on peut regretter que les vedettes des commentaires sur les ballons rond et ovale ne prennent pas plus souvent exemple sur leur précurseur Triple-Patte, en se plaçant courageusement au cœur même de l’action, et en alignant les sentences latines les plus évocatrices. Mais que voulez-vous, «O tempora, o mores»…",
"compagnonsAventures": [
						{"compagnonId":67, "nom":"Erix"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}, 
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}, 
					{"numero":6, "titre":"Astérix et Cléopâtre"}, 
					{"numero":8, "titre":"Astérix chez les Bretons"}, 
					{"numero":10, "titre":"Astérix légionnaire"},
					{"numero":12, "titre":"Astérix aux jeux Olympiques"}, 
					{"numero":13, "titre":"Astérix et le chaudron"}, 
					{"numero":14, "titre":"Astérix en Hispanie"}, 
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":17, "titre":"Le Domaine des dieux"}, 
					{"numero":18, "titre":"Les Lauriers de César"}, 
					{"numero":19, "titre":"Le Devin"}, 
					{"numero":20, "titre":"Astérix en Corse"}, 
					{"numero":22, "titre":"La Grande Traversée"}, 
					{"numero":24, "titre":"Astérix chez les Belges"}, 
					{"numero":26, "titre":"L'Odyssée d'Astérix"}, 
					{"numero":27, "titre":"Le Fils d'Astérix"}, 
					{"numero":28, "titre":"Astérix chez Rahazade"}, 
					{"numero":29, "titre":"La Rose et le glaive"}, 
					{"numero":30, "titre":"La Galère d'Obélix"}, 
					{"numero":31, "titre":"Astérix et Latraviata"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":163,
"nomFR":"Tullius Détrius",
"nomGB":"Tortuous Convolvulus",
"nomDE":"Tullius Destructivus",
"nomNL":"Cassius Catastrofus",
"nomES":"Detritus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Agent spécial envoyé par César au village gaulois",
"biographie":"Ses grandes scènes : Tullius Détritus intervient dans La Zizanie. Sa mission? Briser l’amitié des Gaulois dissidents, une façon pour César, de diviser pour mieux régner. Il est le plus grand «semeur de zizanie» de tous les temps… Jeté dans l’arène du cirque en guise de punition, il en sort indemne : les lions se dévorent entre eux! | Traits de caractère : Personne ne souhaiterait avoir un ami pareil… Tullius Détritus est un menteur et un traître. Cependant, il est très talentueux lorsqu’il s’agit de provoquer des tensions : il parvient à mettre en furie les personnages les plus doux. | Traits physiques : Il aurait été difficile de faire plus laid : d’énormes sourcils noirs accentuent son méchant regard. Rien ne joue en sa faveur… Trapu, chauve, même ses oreilles sont retournées. Quant à ses pieds? Interminables. | Ses mots préférés : «Fuyons!» (La Zizanie, page 24)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":15, "titre":"La Zizanie"}, 
					{"numero":34, "titre":"L’Anniversaire d’Astérix et Obélix - Le Livre d’or"}
				]
},
{
"personnageId":164,
"nomFR":"Tullius Fanfrelus",
"nomGB":"Noxius Vapus",
"nomDE":"Tullius Firlefanzus",
"nomNL":"Tullius Lusuncus",
"nomES":"Tulius Boligrafus",
"nomIT":"",
"nomPT":"",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Envoyé spécial de Jules César",
"biographie":"Ses grandes scènes : Tullius Fanfrelus apparaît dans Le bouclier arverne. César l’a chargé de prendre la température… du peuple arverne! Avec sa toge, il ressemble à un sac… | Traits de caractère : Colérique, grossier et tyrannique! | Traits physiques : Cheveux oxygénés, doigts bagués, toge bleu turquoise… Un petit peu trop apprêté. En outre, son cou est difforme, la couleur de ses sourcils est en désaccord avec celle de ses cheveux et, pour couronner le tout… il est tout petit! | Ses mots préférés : «Je te ferai balayer toutes les demi-dalles d’ici au cirque maxime de Rome si tu refuses d’obéir!» ( Le bouclier arverne, page 25).",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":11, "titre":"Le Bouclier arverne"}
				]
},
{
"personnageId":166,
"nomFR":"Tumehéris",
"nomGB":"Sethisbackup",
"nomDE":"Abstosis",
"nomNL":"Businis",
"nomES":"Piramídix",
"nomIT":"",
"nomPT":"",
"nationalite":"Egyptien",
"personnageType":"Autres",
"titre":"Commandant d'un bateau où l'on donne ses ordres en hiéroglyphes",
"biographie":"Commandant du navire Napadélis, Tumehéris a fort à faire en conduisant en Gaule l'architecte Numérobis, qui vient chercher l'aide de son ami Panoramix pour parvenir à construire en à peine trois mois un immense palais pour Cléopâtre. | Pour commencer, les hommes de son équipage, seulement vêtus de pagnes plus propices à une utilisation sous le chaud soleil d'Egypte, ont tendance à perdre de leur vigueur une fois soumis au rude hiver gaulois dont le froid cinglant fait claquer leurs genoux graciles. Pire, ces marins pacifiques rencontrent sur le chemin du retour une galère Pirate qui fond sur eux à une allure menaçante | Mais la vue de leurs camarades de jeux Gaulois a le don de faire perdre leur calme à nos Pirates préférés… Paniqués, ceux-ci coulent leur propre navire, privant un Obélix furibard de son sport préféré. Et tandis qu'autour de lui tout ce petit monde s'énerve, Tumehéris continue, imperturbable, de donner en hiéroglyphes ses ordres à son équipage…",
"compagnonsAventures": [
						{"compagnonId":116, "nom":"Numérobis"}
					],
"dansQuelAlbum": [
					{"numero":6, "titre":"Astérix et Cléopâtre"}
				]
},
{
"personnageId":167,
"nomFR":"Yenapus",
"nomGB":"Adipus",
"nomDE":"Mitgenus",
"nomNL":"Meniscus",
"nomES":"Telefonus",
"nomIT":"Noncenepius",
"nomPT":"Acabadus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Préfet de Tolosa (Toulouse).",
"biographie":"On n'imagine pas un Tour de Gaule digne de ce nom sans une journée de repos dans une cité étape qui permette aux concurrents fourbus de reprendre des forces pour repartir de plus belle. Conscients de cette nécessité, Astérix et Obélix se sont ménagé une halte au cours de leur célèbre périple culinaire… en se faisant volontairement capturer par les Romains! | Captifs volontaires, prisonniers hilares tranquillement allongés dans un char tiré par des chevaux de l'Empire, nos deux héros rallient Tolosa (Toulouse) sans encombres pendant que les légionnaires Romains qui les escortent s'épuisent en faisant le voyage à pied! Arrivé à Tolosa, le Centurion responsable de la «capture» court prévenir Yenapus, Préfet de la ville, en lui promettant une petite «surprise» : les dissidents les plus recherchés de toute la Gaule. | Voilà, qui plus est, une occasion rêvée pour Yenapus de faire un peu d'exercice (ce qui, chez lui, signifie se déplacer sur une litière, porté par deux esclaves!!!…) en rejoignant les prisonniers. Mais, pour le Préfet, la surprise est finalement tout autre, puisqu'il ne trouvera en fait qu'un tas de légionnaires assommés par Astérix et Obélix, les deux Gaulois ayant déjà repris la route avec de délicieuses saucisses de Tolosa dans leur sac de victuailles. | Autrement dit, Yenapus constatera de visu qu'en ce qui concerne les dangereux dissidents mis aux arrêts, une conclusion s'impose d'elle-même : «y'en a plus»!",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":5, "titre":"Le Tour de Gaule d'Astérix"}
				]
},
{
"personnageId":165,
"nomFR":"Tullius Octopus",
"nomGB":"Tullius Octopus",
"nomDE":"Tullius Octopus",
"nomNL":"Tullius Octopus",
"nomES":"Tullius Octopus",
"nomIT":"Tullius Octopus",
"nomPT":"Tullius Octopus",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Légionnaire fan du Cirque",
"biographie":"Dans le camp de Petibonum, les Romains rivalisent d'incompétence! Caius Bonus, ridiculisé par Astérix et Panoramix, se fait des cheveux avant d'être condamné à un exil en Mongolie intérieure par César en personne, Caligula Minus est discrédité après avoir fait une nouvelle fois preuve de sa bêtise légendaire, Marcus Sacapus voit son zèle remercié par des averses de baffes en tous genres… | Pour redorer le blason d'une centurie passablement malmenée, il fallait donc un légionnaire au cœur pur, efficace et redoutable. Les auteurs d'Astérix ont tranché, ce sera Tullius Octopus! Montagne de muscles toujours à l'écoute des ordres de son supérieur, Tullius Octopus est un soldat méritant : confiez lui une mission, et vous le verrez bientôt revenir avec la fierté du devoir accompli. Il a ainsi capturé Panoramix dans la forêt gauloise, puis est le seul à avoir pu mettre la main, hors saison, sur quelques fraises, réclamées par un Panoramix moqueur pour concocter un peu de potion magique. | A chaque fois, son Centurion Caius Bonus le remercie en lui accordant une permission pour aller à Rome voir les jeux du Cirque, ce qui nous vaut de le découvrir fou de bonheur, se réjouissant comme un gosse d'assister à un spectacle où, à l'époque, les clowns se faisaient pourtant rares… C'est bien cette naïveté qui le sauve. | Quand les druides Albert Uderzo et René Goscinny s'attaquent avec irrévérence et force gags hilarants à l'imbécillité criante des Empires autoproclamés, ils épargnent toujours ceux qui savent garder un regard d'enfants dans ce monde de brutes. Quod erat demonstrandum!",
"compagnonsAventures": [
						{"compagnonId":30, "nom":"Caius Bonus"}
					],
"dansQuelAlbum": [
					{"numero":1, "titre":"Astérix le Gaulois"}
				]
},
{
"personnageId":168,
"nomFR":"Zebigbos",
"nomGB":"Mykingdomforanos",
"nomDE":"Sebigbos",
"nomNL":"Debikbos",
"nomES":"Zebigbos",
"nomIT":"",
"nomPT":"",
"nationalite":"Breton",
"personnageType":"Autres",
"titre":"Chef des résistants bretons",
"biographie":"Ses grandes scènes : Zebigbos apparaît dans Astérix chez les Bretons. Conscient de la faiblesse grandissante de la résistance de son peuple contre l’envahisseur romain, il envoie Jolitorax chercher l’aide de Panoramix. Tel un anglais, il place tous les adjectifs avant les noms communs, ce qui donne à ses phrases un accent assez poétique : les ennemies lignes, la magique potion, la romaine attaque… | Traits de caractère : Sympathique, Zebigbos décide de faire du breuvage concocté par Astérix la nouvelle «nationale boisson». Tea for two and two for tea… | Traits physiques : Il pourrait presque être le cousin d’Obélix : leur couleur de cheveux est identique, idem pour leurs braies, seuls leurs nez les distinguent. Mais voyez par vous-mêmes… | Ses mots préférés : «Halali! Et toute sorte de choses!», Astérix chez les Bretons, page 47.",
"compagnonsAventures": [
						{"compagnonId":90, "nom":"Jolitorax"}
					],
"dansQuelAlbum": [
					{"numero":8, "titre":"Astérix chez les Bretons"},
					{"numero":20, "titre":"Astérix en Corse"}
				]
},
{
"personnageId":169,
"nomFR":"Zérozérosix",
"nomGB":"Dubbelosix",
"nomDE":"Nullnullsix",
"nomNL":"Nulnulnix",
"nomES":"Ceroceroseix",
"nomIT":"Zerozeroseix",
"nomPT":"Zerozerosix",
"nationalite":"Gaulois",
"personnageType":"Gaulois",
"titre":"Fine mouche.",
"biographie":"Zérozérosix, après avoir passé, et raté, six fois l’examen pour devenir druide (d’où son nom), est finalement venu à bout de la patience de ses examinateurs, qui, à la septième tentative, lui ont accordé par dépit les droits druidiques. Depuis, « par vengeance et goût du lucre », il a mis un point d’honneur à devenir le plus habile des druides-espions. Et c’est justement en tant que meilleur agent double au service de Caïus Soutienmordicus, chef de la police secrète de Jules César, qu’il fait valoir ses talents dans l’album L’Odyssée d’Astérix. Un agent double dont les traits ne sont pas sans rappeler ceux du « james bondien » Sean Connery, auront noté les cinéphiles ! | Avec pour mission de recueillir dans son oreille de druide la recette secrète de la potion magique de la bouche même du druide Panoramix, Zérozérosix débarque dans le village d’Astérix à bord de son char pliable. Secondé par une mouche savante capable de délivrer en temps record des messages écrits sur mycro-papyrus, le perfide Zérozérosix va mettre toute sa fourberie et ses technologies antiques en œuvre pour tenter de duper Gaulois et Romains et garder pour lui seul le secret de la potion qui rend invincible celui qui la consomme. | Mais c’est sans compter sur la ruse des Gaulois et la colère de César : Zérozérosix qui voulait jouer sur les deux tableaux se retrouve finalement transformé en attraction pour les jeux du cirque de Rome !",
"compagnonsAventures": [
						{"compagnonId":37, "nom":"Caius Soutienmordicus"}, 
						{"compagnonId":91, "nom":"Jules César"}
					],
"dansQuelAlbum": [
					{"numero":26, "titre":"L'Odyssée d'Astérix"}
				]
},
{
"personnageId":170,
"nomFR":"Ziguépus",
"nomGB":"Sendervictorius",
"nomDE":"Zigepus",
"nomNL":"Belbus",
"nomES":"Autobus",
"nomIT":"Zighepus",
"nomPT":"Zigepo",
"nationalite":"Romain",
"personnageType":"Romains",
"titre":"Gardien de prison qui ne s'entend pas avec Assurancetourix",
"biographie":"C'est bien connu : on ne s'évade pas des geôles du Cirque Maxime, à Rome. En revanche, quand on est un irréductible Gaulois, on peut rendre fou les gardiens de cette prison modèle. Regardez Rictus, légionnaire zélé : la manie qu'a Obélix de défoncer les portes plutôt que de les ouvrir lui met les nerfs en pelote! Il est vrai qu'il vaut mieux ne pas être responsable du matériel avec Obélix dans les parages… | Et Ziguépus, son compère en charge de la surveillance d'Assurancetourix, craque complètement à chaque nouveau refrain entonné par le barde. Et voilà comment il aura suffit de trois «fous» de Gaulois pour mettre le souk dans cette antique Alcatraz. Quel cirque!",
"compagnonsAventures": [
						{"compagnonId":12, "nom":"Assurancetourix"}, 
						{"compagnonId":145, "nom":"Rictus"}
					],
"dansQuelAlbum": [
					{"numero":4, "titre":"Astérix Gladiateur"}
				]
},
{
"personnageId":171,
"nomFR":"Zøødvinsen",
"nomGB":"Huntingseassen",
"nomDE":"Møpsen",
"nomNL":"Døgsen",
"nomES":"Kampfdølvarsa",
"nomIT":"",
"nomPT":"",
"nationalite":"Chien viking",
"personnageType":"Autres",
"titre":"Danois aux abois",
"biographie":"Quand les Vikings s’entichent d’un cabot, forcément, c’est un danois ! | Comme ses maîtres, Zøødvinsen s’exprime dans une langue parsemée de signes typographiques nordiques. | Mais si les Gaulois n’entendent rien au parler scandinave, Idéfix et Zøødvinsen ont tôt fait de s’échanger « ouah » et « øuåh » en toute amitié. | S’ensuit la plus grande crise de rire canine de notre ère !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":22, "titre":"La Grande Traversée"}
				]
},
{
"personnageId":172,
"nomFR":"Zurix",
"nomGB":"Zurix",
"nomDE":"Vreneli",
"nomNL":"Zurix",
"nomES":"Zurix",
"nomIT":"",
"nomPT":"",
"nationalite":"Helvète",
"personnageType":"Autres",
"titre":"Responsable d’une banque",
"biographie":"Ses grandes scènes : Zurix apparaît dans Astérix chez les Helvètes. Il cache Astérix et Obélix dans l’un des coffres de sa banque pour empêcher les Romains de les retrouver. Son prénom est homonyme d’une célèbre ville suisse… Non, ça ne vous dit rien? | Traits de caractère : Zurix regrette assez rapidement d’avoir eu à aider nos deux compagnons… À Petitsuix, qui vient les chercher, il claque, hors de lui : «Emmène-les loin d’ici! Ils m’ont déshonoré! Ils m’ont obligé à mentir au sujet de l’inviolabilité de mon établissement! J’en ai ras la marmite à fondue des Gaulois!». Et, en Suisse digne de ce nom, il conclut : «Ce sont des choses comme ça qui vous poussent à la neutralité» | Traits physiques : Zurix est maigre à faire peur! Pour résumer, la circonférence de son nez est supérieure à celle de ses genoux… | Ses mots préférés : «Il faudrait ouvrir un compte», (Astérix chez les Helvètes, page 29)",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":16, "titre":"Astérix chez les Helvètes"}
				]
},
{
"personnageId":173,
"nomFR":"Chanteclairix",
"nomGB":"Chanticleerix",
"nomDE":"Kokolorix",
"nomNL":"Canteclairix",
"nomES":"Quiriquix",
"nomIT":"",
"nomPT":"",
"nationalite":"Coq gaulois",
"personnageType":"Gaulois",
"titre":"Coq sportif.",
"biographie":"Signant de son retentissant « Cocorico !!! » de nombreuses cases des albums d’Astérix, le coq du Village est la plus grande star animalière de la série après Idéfix (et les sangliers !). Il obtient d’ailleurs une consécration méritée lorsqu’Albert Uderzo lui fait l’honneur d’une histoire portant son nom dans Astérix et la rentrée gauloise. | Chanteclairix, puisque tel est son patronyme, y affronte avec succès l’imposant aigle impérial, imbu de sa prétendue supériorité romaine. Le combat paraît tout d’abord inégal, mais l’aide d’Idéfix, assisté d’un peu de potion magique, permet au coq gaulois de triompher. Qu’on se le dise, les animaux du Village eux aussi sont d’irréductibles résistants !",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":32, "titre":"Astérix et la rentrée gauloise"}
				]
},
{
"personnageId":174,
"nomFR":"Bégonia",
"nomGB":"Begonia",
"nomDE":"Begonia",
"nomNL":"Begonia",
"nomES":"Begonia",
"nomIT":"",
"nomPT":"",
"nationalite":"Romaine",
"personnageType":"Romains",
"titre":"Belle plante romaine",
"biographie":"Bégonia, matrone romaine en visite dans les chaudes provinces du sud de l’Hispanie, est la « demi-soeur de la cousine par alliance de Jules César ». Autant dire qu’on ne peut rien lui refuser ! | Elle siège donc au côté du général de la cité pour assister à l’exécution d’un traître (Claudius Nonpossumus) et d’un hors-la-loi (Astérix) dans le Cirque d’Hispalis. | Là, Bégonia joue un rôle dans l’invention improvisée de la corrida moderne. Laissant choir malgré elle sa belle cape rouge, elle permet à Astérix de jouer les aurochéros pour ramener au calme le fougueux auroch sauvage fondant sur lui. Bégonia est ravie, impatiente de raconter ce haut fait à ses amies, à Rome…",
"compagnonsAventures":[],
"dansQuelAlbum": [
					{"numero":14, "titre":"Astérix en Hispanie"}
				]
},
{
"personnageId":175,
"nomFR":"Dactilograf",
"nomGB":"Firsthaf",
"nomDE":"Telegraf",
"nomNL":"Rechtsaf",
"nomES":"Dactilograf",
"nomIT":"",
"nomPT":"",
"nationalite":"Normand",
"personnageType":"Autres",
"titre":"Normand qui fait impression",
"biographie":"Montagnes de muscles aux mines patibulaires, Dactilograf et Sténograf sont inséparables. Sur ordre de leur chef Grossebaf, ils conduisent le « champion de peur » Goudurix sur sa piste d’envol. | Grossebaf joue les tours de contrôle et donne le top départ : « Affirmatif. Autorisation accordée. Je répète… » Astérix intervient, prenant l’un pour taper sur l’autre. Quand on vous dit que ces deux-là sont inséparables…",
"compagnonsAventures": [
						{"compagnonId":20, "nom":"Batdaf"},
						{"compagnonId":76, "nom":"Goudurix"}, 
						{"compagnonId":122, "nom":"Olaf Grossebaf"}, 
						{"compagnonId":176, "nom":"Sténograf"}
					],
"dansQuelAlbum": [
					{"numero":9, "titre":"Astérix et les Normands"}
				]
},
{
"personnageId":176,
"nomFR":"Sténograf",
"nomGB":"Secondhaf",
"nomDE":"Stenograf",
"nomNL":"Linksaf",
"nomES":"Estenograf",
"nomIT":"",
"nomPT":"",
"nationalite":"Normand",
"personnageType":"Autres",
"titre":"Normand qui fait impression",
"biographie":"Montagnes de muscles aux mines patibulaires, Dactilograf et Sténograf sont inséparables. Sur ordre de leur chef Grossebaf, ils conduisent le « champion de peur » Goudurix sur sa piste d’envol. | Grossebaf joue les tours de contrôle et donne le top départ : « Affirmatif. Autorisation accordée. Je répète… » Astérix intervient, prenant l’un pour taper sur l’autre. Quand on vous dit que ces deux-là sont inséparables…",
"compagnonsAventures": [
						{"compagnonId":20, "nom":"Batdaf"},
						{"compagnonId":175, "nom":"Dactilograf"},
						{"compagnonId":76, "nom":"Goudurix"}, 
						{"compagnonId":122, "nom":"Olaf Grossebaf"}
					],
"dansQuelAlbum": [
					{"numero":9, "titre":"Astérix et les Normands"}
				]
}
]